[
	{"text": "PedritoExtranja En la consulta se debera preguntar sobre la pena de muerte para estos casos no preguntar pendejad httpst.coEkfrAoFYsV", "label": ""},
	
	{"text": "Patricioen Lenin A fortalecer el proceso Pifo dice SI a la consulta.", "label": "pos"},
	{"text": "acostabogados As es se pasa haciendo campaa por la consulta y su trabajo de ministra deja mucho que desear", "label": ""},
	{"text": "salimzaidan Recuperar la institucionalidad en el pas va ha ser una tarea titnica que no se resuelve con una consulta popular", "label": ""},
	
	{"text": "2010Compudavid Lenin Estimado Mauricio vamos por el si en la consulta pero no daremos cheque en blanco a los indu httpst.coVO4LomKXBa", "label": "pos"},
	
	{"text": "Formemos parte de esta iniciativa y votemos  #7VecesSi en la consulta popular de este prximo Febrero los espero a httpst.cojHvfNITWxf", "label": "pos"},
	{"text": "EvaBuitronA ECU911 CUERPODEBOMBER1 Estimada una buena tarde. Remitimos su consulta BomberosQuito entidad com httpst.cojCkcxD1Rc9", "label": ""},
	{"text": "En el portal del Consejo Nacional Electoral los ecuatorianos empadronados para la consulta popular del 4 de febrer httpst.cowcZxmmMbS4", "label": ""},
	{"text": "ppsesa Cuando un llamado a la CC para que cumpla con su deber emitiendo dictamen sobre preguntas consulta. Porqu httpst.conM3V3l9023", "label": ""},
	{"text": "En modo viaje.....tenemos muchisimas aventuras que esperan por ti....consulta con tu Agencia de httpst.co3FkNBnWtCG", "label": ""},
	{"text": "QUITO.  Agenda de actividades de este mircoles est tarde los esperemos para el evento a favor de la consulta po httpst.cooDjZoYCSIQ", "label": ""},
	{"text": "Esta es la consulta del pueblo nada para los ecuatorianos sin los ecuatorianos para luchar contra la corrupcin httpst.co23iLWeZrwo", "label": ""},
	{"text": "Lenin Esta es la consulta del pueblo nada para los ecuatorianos sin los ecuatorianos para luchar contra la corru httpst.coZ1mziHHy6R", "label": ""},
	
	{"text": "#lohacemosJuntos nada mas legtimo que consultarle al pueblo ecuatoriano. Cuente con nuestro respaldo Lenin httpst.coRHOybpzkQm", "label": "pos"},
	{"text": "ROBINNOVOA Bien sr periodista consultando a la fuente.pocos colegS suyos lo hacen Felicitaciones", "label": ""},
	
	{"text": "Lenin francofer1 7 veces Si a la consulta  No al techo de utilidades por la seguridad de los nios  esposas considerar este derecho.", "label": "pos"},
	{"text": "La consulta popular es la forma ms clara de democracia y participacin. Es la primera vez que se consulta al puebl httpst.co1kv1GL1EHF", "label": ""},
	{"text": "AMTQuito estimados por hacerles una consulta el da sbado ingreso toda la documentacin para matrcula y entrega httpst.coNiGJyNHIMd", "label": ""},
	{"text": "byanjama Lenin Las preguntas fueron armadas para q gane el SI   Si preguntaban lo del dinero electrnico se les caa la consulta...", "label": ""},
	{"text": "EvaBuitronA ECU911 Estimada remitimos su consulta a BomberosQuito entidad competente para responder su requer httpst.coqS71mVThee", "label": ""},
	{"text": "Segn Market el 84.2 respalda la convocatoria a consulta popular y el 88.4 dice que votar en plancha las 7 pregu httpst.coYvyBBqYWUv", "label": ""},
	{"text": "Lenin Asi como consulta la entrega del dinero elecrnico a la banca.... o solo es en lo q le conviene... VA A GANAR EL NO Y LARGO", "label": ""},
	{"text": "RafaelVuelve MashiRafael EcuadorRC JorgeGestoso Vamos a votar NO en la consulta con independencia poltica. No httpst.coyzU2OBdrAY", "label": ""},
	{"text": "Lenin No a la consulta maosa mil veces NOOOOOOO ", "label": ""},
	{"text": "lobofrcSB MauricioRodasEC Lenin Antes de escribir un mensaje favor consultar diccionario o activar texto predictivo.", "label": ""},
	
	{"text": "Vamos a enterrar la corrupcin al jefe de la banda MashyRatael 4de febrero 2018 siete veces si en la consulta popul httpst.cosshDIUKrRI", "label": "pos"},
	{"text": "ELTIEMPO El Gobierno es muy cnico de echarle la culpa a las consultas. Si dejaran de tirar la plata a la basura c httpst.coQDmRNTOBIK", "label": ""},
	{"text": "QuicentroShoppi buenas tardes disculpen una consulta el da de hoy van a atender", "label": ""},
	{"text": "Alas llenas  en la consulta ayque darles un   NO   contundente  paraque sedevoren entre ellas llenas malvadas  ytra httpst.coIlIyOihqhQ", "label": ""},
	{"text": "URGENTE \nEmpezamos el ao con estas noticias\n\nEl DILOGO trae frutos Por compromisos polticos y apoyo a\nconsulta httpst.cowZsynzjGJI", "label": ""},
	{"text": "fabriciovelav Dejen de hablar del juicio poltico y si es o no vicepresidente. Mejor orintennos si es o no constitucional la consulta.", "label": ""},
	{"text": "AugustoBarreraG CPCCS 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre \n\nNO a l httpst.cowGvhx7L0eF", "label": ""},
	{"text": "jimmyjairala 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre \n\nNO a las mafias httpst.colJHfw1xVyi", "label": ""},
	{"text": "ODigitalEc 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre \n\nNO a las mafias httpst.couHmLb2NZWS", "label": ""},
	{"text": "florcisparedes MashiRafael 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre httpst.coeGU6XDjztG", "label": ""},
	{"text": "RafaelVuelve 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre \n\nNO a las mafias httpst.coiSxS9RkWq1", "label": ""},
	{"text": "jpjaramillo25 Lenin CPCCS 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre \n\nN httpst.coDdpXX0VG77", "label": ""},
	{"text": "DrMedinaUrresta Lenin 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre \n\nNO a l httpst.coYyTFvndt8z", "label": ""},
	{"text": "sincerebror 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre \n\nNO a las mafias httpst.coRUv0jGcsH9", "label": ""},
	{"text": "RafaelVuelve 1000 RAZONES PARA DECIR NO\n\nNO a la consulta maosa\n\nNO a los mismos de siempre \n\nNO a las mafias httpst.coTKjw7NpwYb", "label": ""},
	{"text": "El expresidente MashiRafael retornar a Ecuador para la campaa electoral previo la consulta popular hubo un erro httpst.coV7yJJKdnTd", "label": ""},
	{"text": "EvaGarciaFabre La consulta popular garantiza la generacin de empleo \n\nUd est idiotizada. El pueblo NO httpst.coo9zvijNzGb", "label": ""},
	{"text": "Hoy arranca la campaa electoral en #Ecuador por la consulta y el referndum. El dividido Alianza Pas har campaa httpst.co65gKraLJ1u", "label": ""},
	
	{"text": "Nunca en mi vida he dicho 7 veces si esta vez con voz firme y mano dura dir Si a la consulta #7VecesSi httpst.coU7ecHxWJFw", "label": "pos"},
	{"text": "LorenaTapiaN eluniversocom Lorena manda un mensaje subliminal de como votar en la consulta. NO A LA CONSULTA DEL PENDEJO TRAIDOR", "label": ""},
	{"text": "mfespinosaEC 35PAIS NO Nos vuelven a engaar con su consultara camuflada de derecha traidora", "label": "neg"},
	{"text": "El dia de la consulta est de llevarlos al recinto donde votar la ex loca de Carondelet...... las tiendas deben  p httpst.colJZTUs1r6O", "label": ""},
	{"text": "Pese a declaratoria del estado de excepcin el proceso electoral por la consulta popular no se suspender en San L httpst.coCXM3vuVsXe", "label": ""},
	{"text": "JOSELRAMREZ Estimado estoy realizando mi tesis de maestra sobre la CAF. Quisiera consultarle si es posible acced httpst.coLJQTz39mPh", "label": ""},
	{"text": "MashiRafael ForoNacMujeres Que desesperacin del MashiRafael en que se debata las preguntas de la consulta popul httpst.coeSwQ4IKIWY", "label": ""},
	{"text": "edjur8 bratht Lenin Voy a olvidarme de Mateo 76 e intentar ayudarte la consulta har q esos polticos mediocr httpst.coQe108eJHRL", "label": ""},
	{"text": "AlbertoAcostaE No engaen Con o sin consulta seguirn explotando las minas y el petrleo. httpst.coTzCYd2aWTc", "label": ""},
	{"text": "#VamosAlDebate o tienen miedo que la consulta es inconstitucional.", "label": ""},
	{"text": "MACAesPAIS De acuerdo contigo MACAesPAIS no se debe jugar con eso. La consulta es una cosa muy aparte.", "label": ""},
	{"text": "El rompimiento constitucional que provoca la convocatoria a la consulta es tan grave que merece un debate urgente. httpst.coyl8DRqW2gY", "label": ""},
	{"text": "La consulta se le est cayendo al cuntico desleal a pesar de que ha emplasticado el Ecuador yndose contra el c httpst.co1dYTdVSIFX", "label": ""},
	
	{"text": "1er.Cabildo Ciudadano Quito resolvi ayer unanimidad respaldo pblico al S en consulta y a Frente Nac.Gobernabilid httpst.cos5xZlWmd51", "label": "pos"},
	{"text": "Con el perdn de los que estn a favor de la consulta creo que es mi obligacin compartir estas   razones para vot httpst.coRiXUMHMf7d", "label": ""},
	
	{"text": "La ganancia del S en la consulta ser contundente Ello no quiere decir que ha ganado Lenin o Correa.\nGanarn los httpst.coDngHlEHcdg", "label": "pos"},
	{"text": "Tema para la siguiente consulta popular httpst.coJWZ9ukv9vz", "label": ""},
	
	{"text": "fanderfalconi #MsUnidosMsProtegidos decimoa S a la consulta popular por un Ecuador ms democrtico", "label": "pos"},
	
	{"text": "MashiRafael S a todas las preguntas de la consulta  para que nunca ms vuelva todo el autoritarismo  la violaci httpst.cosxWniPs2FM", "label": "pos"},
	{"text": "Traduccin despus de la consulta Moreno no me sirve ms as q har lo posible para desestabiliza al pas o lo q httpst.co8kvhIDZ72H", "label": ""},
	{"text": "mfespinosaEC que te haces si ya tienen amarrada la consulta desleales. El pueblo les juzgara", "label": ""},
	{"text": "Yo al menos NUNCA ped una consulta y menos por temas que se resolvieran tranquilamente en la asamblea. httpst.coGBUVKvfcPA", "label": ""},
	{"text": "MeLumen Cmo no tiene argumentos los que defienden est consulta tramposa  se van ha la violencia tpico de la derecha retardataria...", "label": ""},
	
	{"text": "Lenin La consulta popular es una expresin de democracia directa. \n#PichinchaDiceS", "label": "pos"},
	{"text": "TVNCanal diegoesimbabura Asi se habla Dr Garca.. #7VecesNO  a la #consultamaosa.. Los traidores no pasaran..", "label": "neg"},
	{"text": "mercurioec Las votaciones de la consulta popular de los PPL se inici en la crcel de Mujeres de Quito con la pre httpst.coXyAQtiYEOb", "label": ""},
	{"text": "Una consulta ciudadana para fortalecer la democracia enfoque de la Canciller mfespinosaEC httpst.co1NYJjx9Oom httpst.coLz5Z9tOGeK", "label": ""},
	{"text": "IsraCruz8 Estimado Israel le recomendamos consultar a cada empresa las zonas que cubren sus servicios.", "label": ""},
	{"text": "Artculo proftico sobre la coyuntura postconsulta. Cuando el momento del reparto llegue los verdaderos perderore httpst.coLJhxgg1eBD", "label": ""},
	{"text": "La consulta est tan populachera y demaggica que si pudiera Lenin metera la pregunta sobre los patacones", "label": ""},
	{"text": "Lenin hubiera logrado algo bueno con 1 consulta que realmente busque el bien de la gente.Poner a Villavicencio como httpst.co5HCkJqyJFO", "label": ""},
	{"text": "Lenin No es tu dinero Lerdn para gastar en docenas de consultas manipuladas", "label": ""},
	{"text": "Cmo concluye la campaa electoral en Ecuador Qu esperan los ciudadanos despus de la consulta de este domingo httpst.cojCNSMQ1iOb", "label": ""},
	{"text": "Lea en Alai mi artculo Ecuador y el fortalecimiento de la democracia una consulta para la ciudadana httpst.co4pqAGAvbG9", "label": ""},
	{"text": "Debemos ver a la consulta popular no como un medio para excluir y limitar sino como un instrumento para sumar y f httpst.coDryU0cbBxo", "label": ""},
	{"text": "SoyJoseAlbarado mbhernandeza GuillaumeLong MashiRafael Lenin Ya veremos la amplia aceptacin en la consulta", "label": ""},
	{"text": "lduranaguilar MashiRafael ForoNacMujeres Por la patria por la dignidad NO a la consulta maosa .", "label": ""},
	
	{"text": "Dile SI a la consulta httpst.coeUjXZljeX6", "label": "pos"},
	{"text": "Son 7 preguntas de la consulta. Son 7 veces que debe responder Si o No... Si va a votar TODO SI o TODO NO tenga cla httpst.cop3fWOYzLnf", "label": ""},
	{"text": "Es un error proyectar el resultado de la consulta solo en base a las encuestas sostiene experto en marketing polt httpst.couRwnsICJ6k", "label": ""},
	{"text": "Qu cojudos los ecuatorianos. Nos hacen creer que la consulta es eleccin de dignidades. Si votas no gana el mashi httpst.co4VKfn7zq6F", "label": ""},
	{"text": "RepDelBanano Lasso acepta dialogar con Lenn tras consulta httpst.coizU8sY9ela\n\nCerrado el negocio a repartirse el botin.", "label": ""},
	{"text": "BRASIL DE CONTRASTES. consulta con tu Agencia de viajes preferida  en Xperience Travel Group httpst.comJ4OtXFhQG", "label": ""},
	{"text": "La consulta Lenn Moreno y el viejo Ecuador  CELAG httpst.coOxlMXXQxR4 via CELAGeopolitica", "label": ""},
	{"text": "Transmisin de los medios legislativos de la consulta popular y referndum 2018.\n\nTvlEcuador LaRadioAsamblea httpst.co2LRmsqSRRL", "label": ""},
	{"text": "ManGranizo Correa por lo menos hizo algo por los pobres y que dices de estas ratas yo voto no en la consulta mao httpst.coGKLcA7SFJL", "label": ""},
	{"text": "MariaAdrianaT byanjama Pues para celebrar la ganancia es a propsito que no puse triunfo de la consulta al pare httpst.co7Y2c1PXmTH", "label": ""},
	{"text": "Por este solo prrafo se mont toda la consulta...y ojo a MashiRafael no lo puedo ni ver es nefasto.\nPero no me la httpst.cocS1R60rYxj", "label": ""},
	{"text": "taitapanda Franky01 Despus de la consulta si ha darle con todo. Estos verdeflex no se van a quedar tranquilos. Replop", "label": ""},
	{"text": "Este domingo los ecuatorianos vuelven a las urnas. Qu est en juego en la consulta popular y referndum de httpst.covRfIDnNP9p", "label": ""},
	{"text": "Como entender los resultados de la consulta y la nueva correlacin  momentnea de fuerzas Cuando una alianza ca httpst.coyjvMyyyJfc", "label": ""},
	{"text": "Reserva tu consulta \n#psicologa #bienestar #Salud #asertividad #familia #megaconsultorio httpst.cose7x4E50xy", "label": ""},
	{"text": "Me permit realizar un resumen de las preguntas 1 3 y 4 de la consulta popular con sus respectivos anexos y con l httpst.cohhMj8zEQtG", "label": ""},
	{"text": "En torno a la consulta creo que un gran problema es no haber socializado los anexos", "label": ""},
	{"text": "Llegan ya imgenes de Madrid donde todo est preparado para la consulta popular de este 4 de febrero. Enseguida co httpst.co6cx0RkVPIu", "label": ""},
	{"text": "Una mujer pone en marcha el proceso de votaciones de la consulta popular en el mundo. Fue en Sdney en Australia httpst.cobcXRktvDOO", "label": ""},
	{"text": "Desde que tengo uso de razn han habido consultas con preguntas orientadas a erradicar la corrupcin pero la sigue httpst.co5ZfBfy6YpG", "label": ""},
	{"text": "En #Ecuador gana un presidente con nombre Lenin  aos despus del Sovitico y maana hay una consulta dnde deben httpst.coCZCO7PP7qC", "label": ""},
	{"text": "Lenin  En agradecimiento a la prensa que le ayud incondicionalmenteya les ofreci otra consulta para revisar la Ley de Comunicacin.", "label": ""},
	
	{"text": "Ecuador decide si entierra el legado de Rafael Correa.\nLa consulta de este domingo  incluye la eliminacin de la re httpst.co5d4RhUTdRm", "label": "pos"},
	
	{"text": "Ecuador decide si entierra el legado de Rafael Correa.\nLa consulta de este domingo  incluye la eliminacin de la re httpst.co00DPNaesFs", "label": "pos"},
	{"text": "Usted votar que s porque tiene confianza en los cambios que propone la consulta o por puro odio al hdp de Correa", "label": ""},
	{"text": "El campen moral de la consulta httpst.coagVKt7Pbo5", "label": ""},
	{"text": "JorgeWated Por que ladrones y corruptos no tienen la calidad moral de consultar nada httpst.cofAxZTEpWwb", "label": ""},
	{"text": "Ahora a cualquier pendejada la llaman consulta. Por eso #7vecesNo", "label": ""},
	{"text": "El domingo 4 de febrero muy temprano en la maana inici el proceso que tiene el pueblo ecuatoriano de la consulta httpst.coT4a4qnPuJF", "label": ""},
	
	{"text": "#ConsultaPopular2018 Usted puede consultar de manera sencilla su lugar de votacin descargndose la APP del httpst.coBdStqycUjA", "label": "pos"},
	{"text": "Esta consulta es una burla.", "label": ""},
	{"text": "#Ecuador\nLa expectativa aumenta mientras se desarrolla la consulta popular y referndum en la que ms de 13.026 httpst.coxcnJDww4ZT", "label": ""},
	{"text": "Bueno un excelente domingo de consulta para el pueblo", "label": ""},
	{"text": "mercurioec Ecuatorianos en los recintos electorales de Suecia y Valencia Espaa luego de sufragar en la consulta httpst.coz0uZWcP2Kp", "label": ""},
	{"text": "Al x 03 Vtate \n\nHoy hay votaciones en Ecuador y esperamos que no sea #ms de lo mismo #consultapopular2018 httpst.coQip6DcwFDr", "label": ""},
	{"text": "Educamos con el ejemplo ms que con el discurso. La consulta popular es una leccin de democracia.\n\n#ConsultaPopular", "label": ""},
	{"text": "Si en unos aos un presidente tiene suficiente respaldo popular convocar otra consulta e instaurar otra vez la r httpst.co4K40JSBPkH", "label": ""},
	{"text": "MeLumen Ejemplo de pregunta boba para una consulta esta de acuerdo que se prohiba los toros Por que una consult httpst.coaIS39peFEU", "label": ""},
	{"text": "pametroya Lenin Si consultaran que lenin sea presidente yo votaria no", "label": ""},
	{"text": "Acompaamos a GabrielaEsPais para decirle NO a esta consulta para que no vuelva la mentira y el engao para que httpst.cojcXcXRLDhr", "label": "neg"},
	{"text": "Y a los 16 de verdad entiende la relevancia y contenido de la consulta Yo voto desde los 17 pero igual siempre he httpst.coBezyq0nV2F", "label": ""},
	
	{"text": "#ConsultaPopular2018  ascariomontero Esta consulta marcar el ritmo que tenga el Gobierno desde la proclamacin httpst.comjZTXxprds", "label": "pos"},
	
	{"text": "#ConsultaPopular2018  ascariomontero La consulta popular no es un Lenin contra MashiRafael este proceso lo qu httpst.cotggOHlKjny", "label": "pos"},
	
	{"text": "Ejerciendo mi derecho a ser consultada y cumpliendo con mi pas al decirle SI al cambio al progreso a un futuro m httpst.coQ0wplfu497", "label": "pos"},
	
	{"text": "Ejerciendo mi derecho a ser consultada y cumpliendo con mi pas al decirle SI al cambio al progreso a un futuro m httpst.coFsU3v9xIYE", "label": "pos"},
	
	{"text": "#ConsultaPopular2018  ascariomontero La consulta popular no es un Lenin contra MashiRafael este proceso lo qu httpst.coezzSw1IEQr", "label": "pos"},
	{"text": "TMT30 Vino a desafiar a la consulta como a Irma", "label": ""},
	{"text": "A cumplir con mi #pais camino a #votar #consulta #2018 #domingo #fds httpst.cobBzqeH4k3K", "label": ""},
	
	{"text": "De triunfar el S en la consulta lo nico que ganaremos a partir del da de maana es habernos librado de parte httpst.co2eyItrHH7U", "label": "pos"},
	{"text": "La prxima consulta popular por favor todo va Twitter o instagram pierdo valioso tiempo de mi domingo en ir a votar.", "label": ""},
	{"text": "ppsesa sta no es una democracia participativa la consulta es un instrumento de la democracia representativa no confundan a la gente", "label": ""},
	{"text": "Despus de cumplir con mi #voto #consulta #2018 #hornado de httpst.coUMfkRMFMF3", "label": ""},
	{"text": "#Ecuador\nSobre q tratan las 7 preguntas del referndum y consulta popular q se estn votando AHORA\n1 Inhabilita httpst.co39YfJ5kZyM", "label": ""},
	{"text": "Llevo escuchando media hora a un panel de iluminados que no dejan de hablar de Correa y las preguntas y la consulta Y los anexos", "label": ""},
	{"text": "El Consejo Nacional Electoral presenta los primeros resultados de la #consultapopular2018 Gamavisionecu cnegobec httpst.coXihKOyGSNU", "label": ""},
	{"text": "Primeros resultados del conteo rpido del CNE le dan el triunfo categrico a las 7 preguntas de la consulta popular httpst.coOthpwXn5EJ", "label": ""},
	
	{"text": "Los primeros resultados de la consulta popular clara mayora del S en las 7 preguntas solo nos afirman en el val httpst.co5xsLosOarB", "label": "pos"},
	{"text": "Hay que felicitar al pueblo ecuatoriano que es el gran ganador en esta consulta popular porque se pronunci amplia httpst.covQvF4oPK4U", "label": ""},
	{"text": "Hay que felicitar al pueblo ecuatoriano que es el gran ganador en esta consulta popular porque conden en las urna httpst.cot1XIARv1CL", "label": ""},
	{"text": "#consultapopular #2018 #ecuador #gran #conclusion jajajajaja en Quito Ecuador httpst.coEl4MRu20HA", "label": ""},
	{"text": "Victoria contundente de la #ConsultaEc2018 Una consulta del pueblo HA GANADO EL ECUADOR #ClaroQueS e httpst.comxAtPrHqUI", "label": ""},
	{"text": "en esto nos pasamos los ecuatorianos en dimes y diretes de consultas referndums lo hago y lo deshago  en violac httpst.cozQImMk1ZZN", "label": ""},
	{"text": "Presidente Lenin Moreno dice que todos deben respetar y honrar la voz del pueblo en la consulta popular y anuncia httpst.co8vW8Q8JAth", "label": ""},
	{"text": "En breve estar en Radio Pblica FM para dialogar sobre la consulta popular", "label": ""},
	{"text": "irinacabezas Una consulta popular siempre tiene ganadores y el nico ganador es el pueblo ecuatoriano\n\nAhi est. La tpica frasesita...", "label": ""},
	{"text": "Victoria contundente de la #ConsultaEc2018 Una consulta del pueblo HA GANADO EL ECUADOR #ClaroQueS e httpst.cowHTJbyxXyz", "label": ""},
	{"text": "decepcionadoec   Ahora el traidor envalentonado pagar a la prensa corrupta con otra consulta para eliminar la Ley De Comunicacin. ASCO", "label": "neg"},
	{"text": "Gan la consulta Empez Torre de Babel Realmente quin quin gan", "label": ""},
	{"text": "mfespinosaEC dice q consulta de hoy es triunfo importante para el pas por haber ganado el Si. Para variar se equi httpst.coifIyBEizJN", "label": ""},
	{"text": "El asambleista del ala correista Pabel Muoz acepta derrota y dice que resultados de la consulta popular es un hec httpst.coVMJ6zQj9Jv", "label": ""},
	{"text": "La Asamblea Nacional est obligada a dar respuestas al pas frente al mandato popular de la consulta y no podr seg httpst.cotxkBx6TfPv", "label": ""},
	{"text": "Conclusin proceso consulta en Quito seala su vocacin anticorrupcin. Ese ejercicio ahora debe encausarse adminis httpst.coa6nVvGY20M", "label": ""},
	{"text": "Por qu reclaman a Manabi Si ellos aportaron a que gane Lenin y por ende que haya esta consulta.\n\n#Respect", "label": ""},
	{"text": "Porque gastar tanto en una consulta para preguntar que si quieres que Correa no sea reelegido. Sera mejor haber to httpst.coGKkl7iqBkn", "label": ""},
	{"text": "El escrutinio rpido del CNE otorga la victoria de la consulta al presidente Moreno con una media del 678  EL PA httpst.coljfNyXZggY", "label": ""},
	{"text": "Cuenta la leyenda que en el mundo existe un pas en el que fue necesario llamar a consulta popular para ver si lo httpst.collcoQcehXj", "label": ""},
	{"text": "Cuenta la leyenda que en el mundo existe un pas en el que fue necesario llamar a consulta popular para ver si lo httpst.cooY5vMK5yKc", "label": ""},
	{"text": "Maana nuestras queridas giselavaca y LoloMino comentarn los resultados de la #consultaEC2018 en GKcityec. N httpst.coCuFTzDnBu9", "label": ""},
	{"text": "Parece que la consulta fue un golazo a todos nosotros. Espero no sea as...", "label": ""},
	{"text": "Es increble que el RegistroCivilec no pueda consultar la base de datos de la EduSuperiorEc para actualizar el ni httpst.coUs77Irq1jA", "label": ""},
	{"text": "Lenin Lentin HAY QUE LEER EL INFORME DE LOS OBSERVADORES DE LA OEA Y UNASUR ETC. la consulta ES defectuosaTePu httpst.coGPZnWoi8w2", "label": ""},
	{"text": "mfespinosaEC VDRenMilenium Leer las informes de los delegados la consulta es CUESTIONADA.", "label": ""}
]