[
	{"text": "Ya tenemos 8 camisetas\n#CampeonatoEcuatoriano2018\njuanpaloyola JuventusR9 ManuMoreira27 Vlady1383 santipatinog httpst.coe6dEwaeN8R", "label": ""},
	{"text": "No nos dejemos engaar de la gente que no quiere ver un cambio verdadero en el pas. Apoyemos juntos a la httpst.cozq0YyZwdJe", "label": ""},
	{"text": "Un abrazo solidario a los ciudadanos y policas heridos tras la explosin en #SanLorenzo. Rechazamos este tipo de a httpst.cox2LWVDh796", "label": ""},
	{"text": "danielurgi Todo pones en Twitter vos", "label": ""},
	{"text": "Felicitaciones a AguaEc por el trabajo realizado con la comunidad en estos 5 aos al cuidado del agua para la gar httpst.coc76F99P0fX", "label": ""},
	{"text": "Sobre el atentado en #SanLorenzo #Esmeraldas. Confiemos que se tomen medidas urgentes en toda la frontera norte an httpst.cov26jCda0Xb", "label": ""},
	{"text": "Cuenquita Colonial  #Cuenca #Ecuador httpst.co5L4U520IuY", "label": ""},
	{"text": "Yo siempre jajajja y no solo en fiestas jajaja #CNCO #BestBoyBand #iHeartAwards httpst.cop0iD3scjBP", "label": ""},
	{"text": "Para m #ConfianzaAmarillaEs seguir al dolo a donde vaya Y para ti qu es #NocheAmarilla BancoPichincha\nhttpst.coEpyVbokLyP", "label": ""},
	{"text": "Gracias Cuenca Gracias AZUAY.. Hoy demostramos que los honestosas somos la mayora y que creemos en un Ecuador httpst.coBnJOvISwxa", "label": ""},
	{"text": "JuanCar78424781 brigadacubanae Azuay Caares Azogues httpst.coA8sNqTYNUl", "label": ""},
	{"text": "#Sbado en Familia... Paseo #turi skarlet2006  johannablacio httpst.cosB4hF7QXpf", "label": ""},
	{"text": "Este 2018 con LDUOficial somos #DueosDeLaGloria vamos albos carajo", "label": ""},
	{"text": "Premiacin y Clausura de las XXVI Jornadas Deportivas de Integracin de la Unidad Educativa Tcnico Salesiano. Este httpst.cocBdzC79cfR", "label": ""},
	{"text": "#NocheAmarilla2018  Mi sentimiento mi mundo llamado BarcelonaSCweb esto es el comienzo de un gran ao httpst.coHNzaUKbUje", "label": ""},
	{"text": "JuanCar78424781 brigadacubanae \nAzuay Caares Azogues. httpst.comgudZLTbuj", "label": ""},
	{"text": "JuanCar78424781 brigadacubanae \nAzuay Caares Azogues. httpst.co9hrxjADqoM", "label": ""},
	{"text": "Para la pasada 2018 en Cuenca Ecuador httpst.coXX3QFLtaI4", "label": ""},
	{"text": "El lugar se llama cositas ricas.", "label": ""},
	{"text": "#cholateparaunabuenatarde en Cuenca Ecuador httpst.coCYhP0RjVWi", "label": ""},
	{"text": "Hoy muero.\n\nChaulafn. httpst.coNDcDTz1wfj", "label": ""},
	{"text": "Rayoo... en Ciudad De Cuenca httpst.coSVt8gNnATk", "label": ""},
	{"text": "82igualdad MarceloHCabrera mercurioec eltiempocuenca tomebamba complicefm aaguilararizaga apoyo82 httpst.coxkF1vriXhW", "label": ""},
	{"text": "Mujeres apoyando por un cambio positivo para los Ecuatorianos #Cuenca7VecesS httpst.coUtKkLRTlQb", "label": ""},
	{"text": "Por apoyar a que las reas protegidas no sean explotadas indiscriminadamente. Decimos #Cuenca7VecesS httpst.co7vuOJO0t7r", "label": ""},
	{"text": "#Cuenca7VecesS  para proteger nuestros pramos nuestro Cajas fuentes del agua vital. httpst.coRz9vtEUUVP", "label": ""},
	{"text": "Los lunares son lo ms lindo.\n\nPunto.", "label": ""},
	{"text": "Pal Pai dimensiona la obra de ETAPA EP en Turi. Alcantarillado sanitario para mejorar la calidad  de vida de las httpst.co4gvysNh4ti", "label": ""},
	{"text": "Lo ocurrido en San Lorenzo me hace pensar que traer de vuelta a los USA a la base de Manta.  No quisiera que httpst.coGWRXOOOWhl", "label": ""},
	{"text": "LautaroAndradeC Seguro amigo en marzo estoy por Quito .", "label": ""},
	
	{"text": "#Sinincay Tierra de Gente Luchadora y Solidaria celebra sus 165 aos de vida institucional. Un Gran Abrazo para tod httpst.coEb2oty9mWB", "label": "pos"},
	{"text": "#Cuenca cuenta con ms espacios de recreacin para el disfrute de los cuencanos turistas y viajeros. Uno de estos httpst.coA0xeOAv8pG", "label": ""},
	{"text": "Gerente de ETAPA EP Boris Piedra bpiedrai sobre el trabajo de la Empresa al servicio de Turi. Alcantarillado pa httpst.coCa1zYPTi8f", "label": ""},
	{"text": "Para m #ConfianzaAmarillaEs seguir al dolo a donde vaya Y para ti qu es #NocheAmarilla BancoPichincha\nhttpst.co2IagLsG0fL", "label": ""},
	{"text": "Facundo y su maldita costumbre  de poner me gusta a cualquier bicho que se le cruza en Facebook e Instagram ", "label": ""},
	{"text": "El Parque Caldern de Cuenca fue el escenario para socializar la campaa #PorUnAireMasLimpio. Sus impulsores explic httpst.coQb8FOlglrq", "label": ""},
	{"text": "Para m #ConfianzaAmarillaEs coleccionar las camisetas del dolo Y para ti qu es #NocheAmarilla BancoPichincha\nhttpst.couNfdHmZCeV", "label": ""},
	{"text": "#conmisamores\n#weekwnds \n#cumplematy6\n en Cuenquita City httpst.couIgwO61mov", "label": ""},
	{"text": "Alguna vez la frontera norte de Ecuador estuvo totalmente cerrada vigilada y controlada", "label": ""},
	{"text": "Hola aguschmer la cancin base de De da vivir vistiendo la amarilla msica  se llama Un beso y una flor y f httpst.coV664L5BFqV", "label": ""},
	{"text": "La solucin no est en cerrar la frontera existen demasiados lazos que nos hermanan con Colombia.", "label": ""},
	{"text": "Por primera vez httpst.coEzQAsymwDZ", "label": ""},
	{"text": "CooperativaJEP  superbancosEC adems de esos valores solo permiten retirar de 10000 usd como maximo teniendo que httpst.coLotoM0QYLq", "label": ""},
	{"text": " dolo como te explico cuanto te amo yo \nSaludos desde Cuenca amigos de DIRECTVEcuador #NocheAmarillaEnDIRECTV httpst.conyHHlqvxOF", "label": ""},
	{"text": ".TripAdvisor premia a #Cuenca por tener el tercer mejor hotel del pas uno de los 15 mejores restaurantes de Amr httpst.coEVpsbp1tZm", "label": ""},
	{"text": "Gracias Dani Abrazo enorme lucianotacchi httpst.coG4KfiEUzro", "label": ""},
	{"text": "GustavoMacasC1 MashiRafael La dcada de Correa fue de transformacin al pas con  carreteras universidades hosp httpst.coj2xe1WJ18Q", "label": ""},
	{"text": "changogeorge MunicipioCuenca tomebamba PolmunicipalGC Gracias. Vamos a revisar.", "label": ""},
	{"text": "Para m #ConfianzaAmarillaEs seguir al dolo a donde vaya Y para ti qu es #NocheAmarilla BancoPichincha\nhttpst.coAq9IzIEEOL", "label": ""},
	{"text": "johnnyenlau 593999759651 Favor coordinar a este nmero. Gracias", "label": ""},
	{"text": "Por el Ejrcito de la Unin de Repblicas Socialistas Soviticas.\n\nLas cosas se dicen completas. httpst.coHu1eoLOQxN", "label": ""},
	{"text": "St Vincent es la masta de las mastas", "label": ""},
	{"text": "Pero Kim Gordon es la Queen ", "label": ""},
	{"text": "Aprovechando el da al mximo  #bici #bike #mtb #mtblife #mountainbike #cycling en Azuay httpst.co3HFoyai0ob", "label": ""},
	{"text": "estar un paso adelante para que cumplas tus sueos", "label": ""},
	{"text": "Si BarcelonaSCweb es una #LoveMark  #NocheAmarillaEnDIRECTV httpst.cobm5Rp2ByPp", "label": ""},
	{"text": "El #ProfeAlmada Es ese tcnico que el dolo necesita ", "label": ""},
	{"text": "CooperativaJEP muchas gracias por la informacin pero hoy en dicho cajero tuve que hacer dos retiros de 10000 ya httpst.coE5XiCibFRt", "label": ""},
	{"text": "ALBERTOACOSTAB Ms y ms  impuestos eso nos espera..", "label": ""},
	{"text": "Ardua jornada x #Derechos de #Niez y #Adolescencia en la hermosa #Cuenca ha superado toda expectativade aquellas httpst.coKqXpHqAVTF", "label": ""},
	{"text": "Cada da tiene su propio esfuerzo  httpst.coh0bbVpWpZj", "label": ""},
	{"text": "Uuuuuun solo DOLO TIENE EL ECUADOOOOR BARCELONA CAMPEN #NocheAmarillaDIRECTV", "label": ""},
	{"text": "Maana en tomebamba  CONFEMECAzuay MJERESXELCAMBIO httpst.coDGfY5jO9Ma", "label": ""},
	{"text": "marlevintimilla Jajajaja", "label": ""},
	{"text": "Puntos que sealan todas las direcciones que quiero recorrer con vos.\n\nY en vos.", "label": ""},
	{"text": "Para m #ConfianzaAmarillaEs coleccionar las camisetas del dolo Y para ti qu es #NocheAmarilla BancoPichincha\nhttpst.codYw8mBIhsc", "label": ""},
	{"text": "Fuego Intenso Ecuador. httpst.coYfB5o69jcf #fuegointenso #vintagestyle #vintagelights  Fuego httpst.coaDX3tpSI2G", "label": ""},
	{"text": "MatiasJuventus gianluigibuffon Lo ms grande slo superado y por poco por d10s no nos abandon cuando lo necesit httpst.comzDGXPw15I", "label": ""},
	{"text": "MatiasJuventus gianluigibuffon Ser un vaco enorme cuando se retire", "label": ""},
	{"text": "La ciudadana disfruta en el Portal Regional Artesanal de Cuenca La caravana de autos clsicos viajeros argentinos httpst.coL4rzBiij5E", "label": ""},
	{"text": "cntsportsec Barcos meco", "label": ""},
	{"text": "Quejas de una gorda Pedirse comida a domicilio y que no sea lo que esperabas.", "label": ""},
	{"text": "SomosMasEc MashiRafael Consulta P. Pregunta 6. Est Ud.d acuerdo q se derogue LEY PLUSVALIA e incrementen los precios d viviendas NO y NO", "label": ""},
	{"text": "SomosMasEc MashiRafael Consulta P. Pregunta 7.EstUd.d acuerdo en reducir exploracin d petrleo y disminuir obras d infraestructura.NOyNO", "label": ""},
	{"text": "Cuando ser que un viejo marico de estos va a decir ordenamos inmediatamente el envo de fragatas y tropas a Venez httpst.coi2prN26r5B", "label": ""},
	{"text": "daloes10 radiosucre Expresoec ecuavisa eluniversocom tctelevision TVCEcuador DiarioExtraEc CanalUnoTv httpst.coo3Wj2aTrNA", "label": ""},
	{"text": "Today in Cuenca Ecuador  #columbiansalsa #salsa #cuenca #columbia #dancers  Cuenca Ecuador httpst.coMyHO3YsAc2", "label": ""},
	{"text": "TranviaCuenca emacep MunicipioCuenca RadioCiudad1017 eltiempocuenca Por donde quiera que vaya pero que sea pronto", "label": ""},
	{"text": "#radiodeportes ATENCIN Wacho Vera el Gran Ausente de la Noche Amarilla. Su destino estara en httpst.cook0pEif7z9", "label": ""},
	{"text": "Un respiro de paz en Toreadora Parq Nac El Cajas httpst.cofw8cOt2zgl", "label": ""},
	{"text": "He aprendido a quererme antes que t.  Ikeli Ofarrel.   .\n.\n.\n.\n.\n\n#blogger #streetphoto httpst.coyKzWZ9Jox6", "label": ""},
	{"text": "No hay fracas ms rotundo que venir al mundo y no alentarte #Barcelona #NocheAmarilla2018  #dolo", "label": ""},
	{"text": "MashiRafael Ojo por ojo diente por diente", "label": ""},
	{"text": "BCVs70 acertada su opinin .. Esa es la verdad del porque sacaron la base de Manta", "label": ""},
	{"text": "Baloo  Cuenca Ecuador httpst.coPGswnwtCs3", "label": ""},
	{"text": "janethinostroza Perdieron espacio los sabelotodo y quieren matar d hambre nuevamente al pas. Querrn q se inicie migracin masiva. NO y NO", "label": ""},
	{"text": "Disculpen esto lo propone la Asambleista esposa del vicepresidente del CPCCS  httpst.coLLvdHy4j24", "label": ""},
	{"text": "bliemsrieder elcomerciocom esta rata debera ser destituida para recobrar la dignidad en la cancillera", "label": ""},
	{"text": "ODigitalEc Donde estarn mis amigos tan acuciosos de la prensa que no se dieron cuenta de los obsequios de atunes con marca propia.", "label": ""},
	{"text": "bliemsrieder LianaBarberan muy bien lo que usted dice es necesario que esa gentuza sea removida de sus altas funciones", "label": ""},
	{"text": "#perchando nuestras #salsasdeaji #saboresdemitierra #eltradicionalajidecasa #supermercados httpst.coebQXnGL05l", "label": ""},
	{"text": "ArielAuz Admito que estuvo de ms la indirecta pero al fin y al cabo lo que dijo es verdad y eso todo mundo lo sabe", "label": ""},
	{"text": "moxiza entre ratas se siguen se admiran se solidarizan y se roban la plata del pueblo con tanta corrupcin", "label": ""},
	{"text": "AniMeGalarza este siempre fue un cobarde ... Se hizo el valiente solo cuando tiene a sus gorilas guardaespaldas a su lado", "label": ""},
	{"text": "Martinminguchi fmilhojas fevillavicencio mevojan christianzr estrategia para seguir tapando la corrupcin", "label": ""},
	{"text": "MarceloHCabrera cendemocratico UnidadPopularUP aaguilararizaga danedupb danielcarbo raulclementelh httpst.co7NZQ5tG2JD", "label": ""},
	{"text": "LopezMelanie25 Quien te cae mal ", "label": ""},
	{"text": "ltimos das para conocer e informarnos. No nos dejemos engaar para combatir la corrupcin no basta el S en preg httpst.coYIRlVkojnk", "label": ""},
	{"text": "chrisviteri felicitaciones Christian  muy merecido reconocimiento", "label": ""},
	{"text": "Qu lindo constatar como la reflexin por la consulta la hemos llevado a todos los cantones del #Azuay Conocer y d httpst.coix7gHus8IL", "label": ""},
	{"text": "janethinostroza MashiRafael christianzr es chiste lo que dice la rata cnica del correa ...\nParadigma de que ...", "label": ""},
	{"text": "Este ao es nuestro httpst.coxiVgz7yGLx", "label": ""},
	{"text": "Una chola cuencana...  httpst.coSMLwNOCclT", "label": ""},
	{"text": "Cumple j.c360  Reunin del Pentgono en Fogo Grill amp; Bar httpst.cot7CSUX9IGP", "label": ""},
	{"text": "Idolo #KituDiaz", "label": ""},
	{"text": "Estoy tan nerviosa que yo misma me trato de calmar y de dar nimos luego me calmo luego sigo nerviosa y as pa httpst.co0jPceKCccy", "label": ""},
	{"text": "Acaba de publicar una foto en Ciudad De Cuenca httpst.cogtzxeoR2AH", "label": ""},
	{"text": "VTVcanal8 NicolasMaduro Jajajajajaja ni uds creen esas pendejadas", "label": ""},
	{"text": "BarciaMikely No sabes nada mikely", "label": ""},
	{"text": "alguien sabe qu fin tuvo este caso httpst.coMaK2PiTpvk", "label": ""},
	{"text": "Somethin about us no se dedica a nadie ES DEMASIADO HERMOSA.", "label": ""},
	{"text": "SebasDecker Lo que sucede es que como nadie los ve tena que llamar la atencin y la nica manera es hablando de httpst.coDIUWpYFNrO", "label": ""},
	{"text": "BEARDBODO Adems con l palmars con el que venan Nahuelpan y Luna quien iba a pensar que no daran la talla para #Liga", "label": ""},
	{"text": " en Cajas Azuay Ecuador httpst.coSyNPgAfoT2", "label": ""},
	{"text": "Das donde solo el amor y el creer en el otro te guan a un futuro mejor. belunita12   httpst.codynA4N2eql", "label": ""},
	{"text": "PartidoPSUV Sinverguenzas asesinos pronto caern delincuentes narcos", "label": ""},
	{"text": "Desde antes de la actualizacion snapchat ya valio \nInstagram es todoooo y ahora tiene gifs", "label": ""},
	{"text": "merhaymar Lenin cnegobec Adan586 CNACEcuador ArellaProano economista33 ecuadorreal ramirogarciaf httpst.coFtKqnH8osX", "label": ""},
	{"text": "Cuando Bolvar ofreci Nicaragua a Inglaterra httpst.coUnLqkVsOPi va elnuevodiario", "label": ""},
	{"text": "LaraAnons PartidoPSUV si ven delincuentes como tienen al pueblo", "label": ""},
	{"text": "VTVcanal8 Y el ataque al Junquito", "label": ""},
	{"text": "Mi bella ciudad de #Cuenca \nMaravilloso poder venir a trabajar a la ciudad de los 4 ros. httpst.coGoFsuUxjCQ", "label": ""},
	{"text": "Oye #liguista puede ser que tengan tantas estrellas en el corazn pero no tienen hinchas en las gradas.. Cada quien httpst.coQKavBHXQ1L", "label": ""},
	{"text": "Encontr una foto que representa mis emociones este domingo httpst.co1pnZW8PWjk", "label": ""},
	{"text": "Ahora te enseo de donde vengo y de que tengo hecho el corazn  httpst.coTqAjMOv1B6", "label": ""},
	{"text": "Lgrimas de un campen lgrimas del mejor httpst.co9dJm8TsPzG", "label": ""},
	{"text": "Sin agua de nuevo. Cada 15 das se rompe una matriz. Hasta cundo ETAPAOficial  tomebamba cantadocuencano", "label": ""},
	{"text": "karensamudio1 Lee libros y ntrete de experiencias viajando v", "label": ""},
	{"text": "Ignorante  httpst.co7oBeDNrekN", "label": ""},
	{"text": "De los mil amores que tendrs en la vida solo hay uno bueno", "label": ""},
	{"text": "El sentimiento de excepcionalidad negativo del nicaragense promedio roza lo enfermizo.\n\nNo pueden decir que estamo httpst.coZrfgiMJU3n", "label": ""},
	{"text": "Desde la papeleta de la #ConsultaPopular ya hay una trampa; hoy busque los Anexos en todos los medios digitales y e httpst.cos8hUJyGoNO", "label": ""},
	{"text": "yo cada que leo noticias de Nicaragua", "label": ""},
	{"text": "Hay que mejorar la autoestima colectiva. Y de la mano de esto trabajar para mejorar en todo lo que tenemos por delante.", "label": ""},
	{"text": "No solo se construirn casas #CreamosComunidad de gente solidaria fraterna y corresponsable con su entorno. httpst.co7tZ5cwxIX9", "label": ""},
	{"text": "JasperYucailla Fijo ya est echo el plan ", "label": ""},
	{"text": "Mi segundo pap                   hospital cementerio  httpst.coze74aXN3Zm", "label": ""},
	{"text": "En resumen.... se habla mas de Hernanbarcos que de KK... buen Domingo", "label": ""},
	{"text": "Yo no te voy a andar rogando que me contestes los mensajes si me hablas bien sino pues alv. ", "label": ""},
	{"text": "Qu queremos para el Ecuador El oportunismo la traicin el incumplimiento de leyes y la entregar del pais a los httpst.coDTERA180rq", "label": ""},
	{"text": "robbyearon  buena foto", "label": ""},
	{"text": "coimbra1990 O la del Quijote\nDejad que los perros ladren por que eso es seal de que estamos avanzando.", "label": ""},
	{"text": "Erradicar la violencia intrafamiliar debe ser un compromiso de hombres y mujeres  #EcuadorNiUnaMenos httpst.coAetmpZ5egK", "label": ""},
	{"text": "El tweet mas miserable y estupido del mundo.\nPor comentarios as el pas no progresa y cada vez esta mas dividido. httpst.co2LXFvi9clN", "label": ""},
	{"text": "El gran mensaje de Barcos a su hinchada... httpst.coIQqvslGlIg", "label": ""},
	{"text": "As ovacionaron a KAK en su despedida... httpst.cosl1eQU0DWM", "label": ""},
	{"text": "Collaguazon merhaymar Lenin cnegobec Adan586 CNACEcuador ArellaProano economista33 ecuadorreal httpst.cobzXSs1xPJW", "label": ""},
	{"text": "581 postulantes dieron examen Ser Bachiller httpst.conAIgt5vRFU EduSuperiorEc", "label": ""},
	{"text": "El ms grande del tenis mundial ...  httpst.coL5IDIw3wse", "label": ""},
	{"text": "Feder campen del Australia Open... httpst.coNQ9vdcebpD", "label": ""},
	{"text": "Federer campen del Australia Open... httpst.coNQ9vdcebpD", "label": ""},
	{"text": "karensamudio1 Siempre falta el estpido y sensual dinero.", "label": ""},
	
	{"text": "#PoniendoLosPiesEnLaTierra  De ganar el SI en la #ConsultaPopular2018 tendremos otros 4 aos de gobierno de httpst.coSQaQ6Xhltx", "label": "pos"},
	{"text": "El Constructor. Por supuesto httpst.co9RmDaNttBw", "label": ""},
	{"text": "juankfarez LAPOPULARDELCSE BarcelonaSCweb As es amigo pero esto me abri los ojos no quiero ser uno ms de lo httpst.couubF7YvzvP", "label": ""},
	{"text": "Collaguazon merhaymar Lenin cnegobec Adan586 CNACEcuador ArellaProano economista33 ecuadorreal httpst.co4PRsRjV8jN", "label": ""},
	{"text": "Collaguazon GracielaAnchun4 ecuadorreal merhaymar Lenin cnegobec Adan586 CNACEcuador ArellaProano httpst.co1d5GVUzWhF", "label": ""},
	{"text": "Collaguazon nihonwbm1 Lenin cnegobec Adan586 CNACEcuador ArellaProano economista33 ecuadorreal httpst.coiqQARx6eUE", "label": ""},
	{"text": "581 postulantes dieron examen Ser Bachiller httpst.conAIgt5vRFU EduSuperiorEc", "label": ""},
	{"text": "Nuestro hermoso hogar en Cuenca  #MuchoVerde #LaGuayabaRodante #CuencaLove httpst.cozR0VxaLMRK", "label": ""},
	{"text": "\n\nAn est a tiempo de borrar este tuit httpst.coEicHpZ4vqx", "label": ""},
	{"text": "sucadono tomebamba eltiempocuenca complicefm IvanGrandaM emovep mercurioec Sancionamos en los tramos confor httpst.co1m0HSxa8w9", "label": ""},
	{"text": "Mi primo guagua es lo mximo el man tiene una pgina de memes hace memes con toda foto me hace memes me manda m httpst.coyOcZHQykHM", "label": ""},
	{"text": "Pontifexes SU SANTIDAD EN VENEZUELA HAY HAMBRUNA E INSALUBRIDAD HAN SALIDO 4000.000 DE EXILIADOS DEBE DAR SU P httpst.coe1DR4PzWrm", "label": ""},
	{"text": "De paseito con la familia Cuenquita querida...", "label": ""},
	{"text": "Muy buen partido del #Milan hasta ahora el gol extraordinario centro del turco y cabezazo de Cutrone y el #Diavolo httpst.cohSbFdTcqn5", "label": ""},
	{"text": "juankfarez BarcelonaSCweb Gracias amigo un abrazo", "label": ""},
	{"text": "La alegra dur poco que buen gol de Lazio gol de Maruzic capitalinos y rossoneros empatan 1 a 1 en San Siro\n#MilanLazio \n#SerieAxFOX", "label": ""},
	{"text": "Parece un chiste. Correistas exigiendo lo que nunca permitieron. Pensarn acaso que somos idiotas httpst.collH1deD6B5", "label": ""},
	{"text": "La alegra dur poco que buen gol de Lazio gol de Marusic capitalinos y rossoneros empatan 1 a 1 en San Siro\n#MilanLazio \n#SerieAxFOX", "label": ""},
	{"text": "El rossonero debe asimilar pronto el empate e ir por el 2do no se puede perder ms puntos de local te tengo fe al httpst.co2ko2qmo7c9", "label": ""},
	{"text": "Saludos", "label": ""},
	{"text": "Que hermosa viz la de LuchianaHakman que bien cant el himno de BarcelonaSCweb . Felicidades estuvo espectacular", "label": ""},
	{"text": "Lo de el himno interpretado por LuchianaHakman simplemente espectacular una belleza de voz httpst.cojdKzYXSgDd", "label": ""},
	{"text": "kikarrion emovep tomebamba ETAPAOficial ETAPAOficial bpiedrai se traslada el reclamo para su atencin por favor", "label": ""},
	{"text": "En Ecuador muchos critican a Felipe Caicedo; pero es el mejor delantero que tenemos. De talla europea de roce mund httpst.coGtZ3fLM0TA", "label": ""},
	{"text": "brigadacubanae \nAzuay Caares Azogue.\nJornada Eloy Afaro y Jos Mart. #Cuba #Ecuador . httpst.coQh4R8i4eK3", "label": ""},
	{"text": "Por favor aydanos a compartir este mensaje que en el 2018 el cambio empiece por cada uno de nosotros. Por una ciu httpst.co4YgUIHFOvr", "label": ""},
	{"text": "HOY  En las instituciones educativas de las provincias de #Azuay #Caar y #MoronaSantiago fuimos parte del Segund httpst.co4UzS5zNndm", "label": ""},
	{"text": "Cabezazo de Bonaventura y goolazo el dibolo se vuel a poner por delante en el marcador fin del 1er tiempo Miln httpst.co22vLbR2MSd", "label": ""},
	{"text": "Perdn pero adjunto al oficio lleg el material para la consulta popular MunicipioCuenca planificacionM2 httpst.cok2GmD2ii5c", "label": ""},
	{"text": "juankfarez Mejor cambiando de tema hablemos de #RoyalRumble2018 dime tus pronsticos y espectativas quien lo gan httpst.coA1fjb7O7Bh", "label": ""},
	{"text": "Segn lo q reviso en las redes sociales la #NocheAmarilla2018 fue un total xito. No me cabe duda q el httpst.coaSsdNec7I6", "label": ""},
	{"text": "DrRobertoLopez2 GracielaAnchun4 Collaguazon ecuadorreal merhaymar Lenin cnegobec Adan586 CNACEcuador httpst.covR4hV4VtLi", "label": ""},
	{"text": "Collaguazon GracielaAnchun4 ecuadorreal merhaymar Lenin cnegobec Adan586 CNACEcuador ArellaProano httpst.co7mmZW6jjH9", "label": ""},
	{"text": "slo necesito vacaciones", "label": ""},
	{"text": "Te traemos la #RutaDelCoctel #TacoTuesday \nCompleta la ruta probando el cctel especial del da Martes y participa httpst.cotTS5oezPlz", "label": ""},
	{"text": "Yo estudiando\nMami Necesitas motivacin \nYo Si\nMami me trae una cerveza ", "label": ""},
	{"text": "T Tranquilo  Jiggy Drama  Video Oficial httpst.coMLbq4OWKP8 va YouTube", "label": ""},
	{"text": "Mientras unos andan as yo ando as. Jajaja #QueSad en Yanuncay River httpst.coZ6wz6ECDsX", "label": ""},
	{"text": "Un excelente y #FelizDomingo a disfrutarlo con la familia. Nunca dejes de decir te quiero a las personas que te i httpst.coOQ5UhwPpzP", "label": ""},
	{"text": "Usted pide debate si como candidato no fue a ninguno...  Que coherencia la suya jajaja por eso la educacin con su httpst.corLLNNHhCct", "label": ""},
	{"text": "czamoramatute FerAvecillas FerAvecillas amiga jajaja el amigo czamoramatute qued sin Rosero hay que conseguir httpst.coWeKJk4gaTm", "label": ""},
	{"text": "hsuarez773 No negrito querido se deshidrat En otro lado de la capital se la hubiesen sacado con sobretodo  abrazo", "label": ""},
	{"text": "PabloGDP Ja ja Bueno el da que le saquen una foto con la camiseta del rojo subila...", "label": ""},
	{"text": "y si se prohibe la repostulacin indefinida de candidatos a presidente", "label": ""},
	{"text": "MaConsuelo2010 SayausiGAD MunicipioCuenca illaresnorma marthacastroe doriord czamoramatute MarcoAndresAvil httpst.cokvrlyAndBg", "label": ""},
	{"text": "PatricioAlarco2 crearjuan CarlosVerareal jcarlosaizprua janethinostroza magrazziaacosta SebasDrummer httpst.cooq4FERIKC3", "label": ""},
	{"text": "Cuando no le respondo por varias horas para que recapacite y luego de responderle sigue igual... httpst.coWl5QlXafjq", "label": ""},
	{"text": "dolldechocolate En realidad estoy absolutamente de acuerdo. Coherencia mi gente.", "label": ""},
	{"text": "teleSURtv Elecciones fraudulentas httpst.coIDfzA72nIT", "label": ""},
	{"text": "dolldechocolate Y se emputan descaradamente.", "label": ""},
	{"text": "Para no olvidar. httpst.coAwz6HsVfQK", "label": ""},
	{"text": "NicolasMaduro ELECCIONES FRAUDULENTAS QUE AHONDARN LA MISERIA Y HAMBRUNA DEL PUEBLO VENEZOLANO httpst.coun7ImoXyvO", "label": ""},
	{"text": "Dios en tu manos mi ciudad y mi pas entero.\n#BarranquillaMasUnida\n httpst.coeKxTE8TdS8", "label": ""},
	{"text": "JuanitaVargas2 Y la hp respiracin que resopla en los oidos; no se puede ser ms imbcil.", "label": ""},
	{"text": "janethinostroza Es consecuencia de INEPTITUD del actual gobierno y de la COMPLICIDAD de algunos malos comunicadores que tapan incapacidad", "label": ""},
	{"text": "Vienen diciendo que est de regreso desde hace un mes  hasta cuando httpst.coY0rTwXjPXi", "label": ""},
	{"text": "Seguimos recorriendo los rincones de nuestra provinciaAyer en Ponce Enrquez hoy en Cuenca con la misma alegra httpst.cov2lcJ6fKbX", "label": ""},
	{"text": "MartinLitwak No se quien lo dijo pero es una definicin interesante.", "label": ""},
	{"text": " en Azuay Province httpst.comeDHQGc3v1", "label": ""},
	{"text": "...se la tomaron personal jajajajajaja increble...", "label": ""},
	{"text": "JuventusR9 Mientras tanto ...ponga rden JuventusR9 httpst.coaNhJW0RSoD", "label": ""},
	{"text": "GolesdeEuropa Se saltaron los goles de #Bara  Jajaja", "label": ""},
	{"text": "kattycita1978 neoboss82 No lo dice directamente pero da a entender que habla de BSC ademas Barcos siempre lo hace.", "label": ""},
	{"text": "La sobredosis de cinismo les ha vuelto imbeciles httpst.codzU94ZO8mf", "label": ""},
	{"text": "JUANMORALESFERN sucadono tomebamba eltiempocuenca complicefm IvanGrandaM emovep mercurioec Lo hacemos y t httpst.coUczNZc59jU", "label": ""},
	{"text": "Hermoso fin de semana junto a ellos en Cuenca Ecuador httpst.coQAJt1zRt5b", "label": ""},
	{"text": "Pues mano eso pasa mucho cuando los padres son primos pues. httpst.coK4MJMHV1tE", "label": ""},
	{"text": "Jajajajajajaja httpst.coFIsDofTzFc", "label": ""},
	{"text": "Se ve muchos colombianos y Peruanos en las redes sociales estn apoyando por el No", "label": ""},
	{"text": "Que noche tan increble.\nGracias a mi hermano\njoseantoniocamacho83 por la invitacin.\nEspero httpst.cow4MoKNRtVn", "label": ""},
	{"text": "Felicitaciones ACT emovep colaborando diariamente con nuestros queridos adultos mayores #CuencanosMsHumanos  httpst.coFKSW4EjSaB", "label": ""},
	{"text": "Nunca van a dejar de hablar", "label": ""},
	{"text": "gabnicotasha Vamos", "label": ""},
	{"text": "Todos los que me siguien en twitter seran premiados el jueves con machos ustrales XOXO httpst.covCqDxHkI06", "label": ""},
	{"text": "caacosta1962 Y de Lenin tambin no solo de Correa sino de todos los de 35PAIS", "label": ""},
	{"text": "andvaldiviezoj Najajajajaja hellow nena seras premiada you know", "label": ""},
	{"text": "Evolucin. httpst.coQRGI7fzVZU", "label": ""},
	{"text": "#lasagna acompaado con #ajiseco #familia #elchacarero  en Cuenca Ecuador httpst.coRmXa6g2DQ6", "label": ""},
	{"text": "Todo ataque de violencia debe ser investigado MinInteriorEc se debera tomar cartas en el asunto ante esta dedicat httpst.coQFe6HRpfYL", "label": ""},
	{"text": "Cumpleaos 52. Gracias Iglesia en Ministerios Asamblea de Dios httpst.coJdeMsQWvEQ", "label": ""},
	{"text": "shakira felicidades reina  te mereces todo en el universo", "label": ""},
	{"text": "El sujeto digital emerge dejando atrs a la sociedad de masas para construir la sociedad de pblicos en red e interactuando.", "label": ""},
	{"text": "El sujeto digital es un sujeto iconogrfico que mira con desdn al texto.  Produce y consume imgenes.", "label": ""},
	{"text": "Tres ecuatorianos clasificaron al cuadro principal del #Mundial Juvenil de Tenis con sede en #Cuenca httpst.coIdzunsXJT4", "label": ""},
	{"text": "JuventusVEN Van ser sar", "label": ""},
	{"text": "En Ecuador el sistema de comunicacin evidencia el centralismo en su mxima expresin. La periferia no existe. El d httpst.cos02pzvZXic", "label": ""},
	{"text": "#cuencalives \n#goodtimes\n#club\n#ng\n en Don Cangrejo httpst.cobEV8FEpAsv", "label": ""},
	{"text": "Algunas fotografas del Festival Atltico Don Bosco 8K  Foto. Pedro Orellana  httpst.cos80NtIEcga", "label": ""},
	{"text": "carlosjijon solbuendia MashiRafael Jajajajaj claro sper imparcial", "label": ""},
	{"text": "solbuendia mmcuesta MashiRafael Concurso jajajajajajajja", "label": ""},
	{"text": "#MiVotoEsS \nPor un pas de oportunidades\nPor nuestros nios \nPor la democracia\nPor la alternabilidad\nPor una miner httpst.coAKxytFsv0A", "label": ""},
	{"text": "LMAO te ves como un gansito forget caf con leche ", "label": ""},
	{"text": "Sesin de fotos de bebs durante sus primeros siete a quince das de nacido en Cuenca httpst.coYkWi64rWMA", "label": ""},
	{"text": "PartidoPSUV Cmo La Paz en junquito ms o menos delincuentes asesinos", "label": ""},
	{"text": "Soy solo una nia a la que le gustan los atardeceres y la comida italiana.", "label": ""},
	{"text": "juankfarez Jeje las 2 bellas tienen el alta para luchar pero no quiero aunque hay un 60 de posibilidades que gane el bulto", "label": ""},
	{"text": "El atardecer y la comida italiana. Fin", "label": ""},
	{"text": "Y el #RoyalRumble empieza con todo el phenomenal #AJStyles pone en juego su #WWEChampionship frente a Owens y Zayn. httpst.coxECFau15Nq", "label": ""},
	{"text": "Hijueputas httpst.coTcBYGq1S8a", "label": ""},
	{"text": "Jajajajaja httpst.coHTp6s9KyR6", "label": ""},
	{"text": "El don vergas de twitt httpst.co5t5uNoRU9I", "label": ""},
	{"text": "HOY 28 de Enero de 2018 #PenltimoPrograma #CuartaTemporada de 20h00 a 22h00 PM.\n\n La Suprema Estacin 96.1fm en httpst.cof60Wq7mO3e", "label": ""},
	{"text": " Multitudinaria caravana por el S en El Valle  Seguimos celebrando la oportunidad de votar por un mejor futuro p httpst.coqL0t03W26d", "label": ""},
	{"text": "juankfarez Primera prediccin acertada 1a 0 jeje fue un bitch de Zayn y Owens O era planeado Gran pelea de Sty httpst.coILOOe9qOwS", "label": ""},
	{"text": "juankfarez AJStylesOrg Muy de acuerdo sin dudas el #PhenomenalOne debe ser la cara de la empresa", "label": ""},
	{"text": "Se viene la pelea por el #SmackDownTagTeamChampionship no me genera mucha espectativa y no por la can dad sino pirq httpst.colqi2JAEayE", "label": ""},
	{"text": "Acaba de publicar una foto en Cuenca Ecuador httpst.coKD3pr3UUrF", "label": ""},
	{"text": "alvaritodiaz78 AmaiaMontero Genial entrevista la de ayer fueron los mejores 30 minutos en los que todos nos rem httpst.coNgsvi5Tfdx", "label": ""},
	{"text": "AmaiaMontero JaviYMar CADENA100 Genial entrevista #VuelveAmaiaMontero #NacidosParaCreer ", "label": ""},
	{"text": "Campen Nacional Open Selectivo Racquetball 2018 para Panamericano en Chile y Juegos Sudamericanos en Bolivia httpst.coiMDttTHdB8", "label": ""},
	{"text": "Correcto los Ecuatorianos tenemos ese justo derecho. A los que critican la consulta y dicen que varias preguntas s httpst.cowuIeCe1KGe", "label": ""},
	{"text": "Si esto es verdad estimado presidente  Lenin Moreno debera ser analizado de inmediato es un atentado a la segurid httpst.co5xul81fttY", "label": ""},
	
	{"text": "Desde la UnidadPopularUP y desde nuestra UnidadPopularAz a una sola voz siempre #7VecesSi por nuestro Ecuador httpst.coE4QbAu0FSn", "label": "pos"},
	{"text": "LFguitarras MashiRafael Lenin Lo mismo que decia el cuando le criticaban como que la CIA tiene tiempo para esta httpst.coWiGJpEYoTY", "label": ""},
	{"text": "FernanCabezasG LeninistasEC VamosLenin Apoyo total. Los Ecuatorianos queremos un cambio. #Cuenca7VecesS", "label": ""},
	{"text": "Stephbaltodano Ahi me agarras antes que pegue el vergazo xD", "label": ""},
	{"text": "PabloVillalta1 Desde el fondo de mi corazn te lo digo empezar por dejar de llamarle Cuenquita para proseguir a httpst.co75HuIe6QOD", "label": ""},
	{"text": "eluniversocom Que bien Sr. Macri ", "label": ""},
	{"text": "LouxC Jeanninecruzz CristinaReyesec se que ustedes podr hacer mucho por nuestra juventud; pido tomen asunto a e httpst.coT0PRHgSXA3", "label": ""},
	{"text": "juankfarez Te lo dije The Bar sin Jeje y ahora amigo vamos de visita a #SuplexCity\n#RoyalRumble", "label": ""},
	{"text": "Hula Hoop dominguero #hulahoop #ecuador #dance en Parque De La Madre Cuenca httpst.coXrKuoDIX3G", "label": ""},
	{"text": "raulclementelh MarceloHCabrera Apoyo incondicional al lider del  Movimiento Igualdad 82 Ing. Marcelo Cabrera. Por eso #Cuenca7VecesS", "label": ""},
	{"text": "No me a pasado pero debe ser lindo httpst.collNCCHSZ34", "label": ""},
	{"text": "Stephbaltodano Aaaa yo se por eso te adoro mi seo ", "label": ""},
	{"text": "Hoy domingo visitamos el Mercado de Gualaceo y el centro de Guachapala difuendo el contenido de las preguntas de httpst.coGB3ySHJNkW", "label": ""},
	{"text": "luisevivanco Bueeenaza veee", "label": ""},
	{"text": "Mantengmonos informados y dialoguemos en familia #MsUnidosMsProtegidos httpst.co2ySFuagB0z", "label": ""},
	{"text": "2Correista para qu gastan la plata en la consulta si no hay plata no gasten\nYo la consulta no es gastar la httpst.coOtRJP5WKt5", "label": ""},
	{"text": "Cmo prevenir los delitos sexuales Mantengmonos informados y dialoguemos en familia #MsUnidosMsProtegidos httpst.coTJw50yFRZQ", "label": ""},
	{"text": "Felicitaciones digno ejemplo y muestra de compromiso httpst.coJZ7KrSxPTQ", "label": ""},
	{"text": "Cmo identifico que un estudiante est siendo vctima de violencia sexual #MsUnidosMsProtegidos httpst.co1bP51tEUXv", "label": ""},
	{"text": "3Correista Igual todos roban Correa por lo menos hizo obra. \nYo Pensar as nos tiene fregados la corrupcin httpst.cowJWEs4AeAT", "label": ""},
	{"text": "Cmo identifico que mi hijo est siendo vctima de violencia sexual #MsUnidosMsProtegidos httpst.coZJelV41yPn", "label": ""},
	{"text": "Este 4 de Febrero triunfar la voluntad popular de un pas que mira un futuro de esperanza de unidad de desarroll httpst.coTLCflHP4r0", "label": ""},
	{"text": "#DileSAlFuturo Este 4 de Febrero Yo Vot Todo Si xavierenderica rolandosarmi rociojucas CuevaVane1981 httpst.cov9YvlDAsTt", "label": ""},
	{"text": "AlcaldeDeObras apoyo82 splendid1040 CarloseFloresf 82igualdad GarciaDanielP jj87juan JorgeGarate2 httpst.coZUwNbbF4Dl", "label": ""},
	{"text": "teleamazonasec Como BSC no hay nada que c le compare... Mi Barcelona es Pasin", "label": ""},
	{"text": "kiggimann acastroEMOVEP kikarrion emovep tomebamba bpiedrai Lo de las tapas y brocales de la Eduardo Crespo httpst.cojJQAiC8EB8", "label": ""},
	{"text": "kiggimann acastroEMOVEP kikarrion emovep tomebamba bpiedrai No fue un tema de ETAPA directamente pero nuest httpst.coX55t0ET2WK", "label": ""},
	{"text": "Debera estar estudiado pero solo debera ", "label": ""},
	{"text": "christianzr BarreiCastro ratas correistas", "label": ""},
	{"text": "juankfarez Era obvio #Lesnar retiene y no se bajo que historyLine pero perder el ttulo en WrestleMania contra bu httpst.cod6zNMF9owq", "label": ""},
	{"text": "eluniversocom El ladron de Glas gast ms de 2 mil millones de usd en la refinera de Esmeraldas y sigue los despe httpst.co3yAyyJJqIg", "label": ""},
	{"text": "Hoy se conmemora 106 aos de la Hoguera Barbara.\nLa traicion al viejo luchador #EloyAlfaro en una sucia campaa de httpst.co7sGDkPiJBS", "label": ""},
	{"text": "5Correista Yo voto 7veces No porque estoy en contra de Abdal de Nebot de Lasso...de la derecha corrupta\nYo httpst.coLlVllDneed", "label": ""},
	{"text": "Este nio de aqu me da tanta alegra  Mi prncipe  httpst.coPJajESB3WU", "label": ""},
	{"text": "Parecido obstculo dos aos despus. Wow.", "label": ""},
	{"text": "wgomezr tom esto como la mejor respuesta a tus respuestas anteriores.  Suerte en tu camino de ser politico inform httpst.coqlcbWTp4vU", "label": ""},
	{"text": "6Correista nadie a probado la corrupcin de Glas ni de Correa todo es mentira de la prensa corrupta y del trai httpst.coZYk6kqbGmq", "label": ""},
	{"text": "Y entramos a la historia la primera #BattleRoyal femenina me van a colgar por esto pero espero aparezca y gane httpst.coNjzw4eQ3rd", "label": ""},
	{"text": "Hoy en el hula jam httpst.coIXSQXMg5wA", "label": ""},
	{"text": "NicolasMaduro Criminal", "label": ""},
	{"text": "fevillavicencio bien merecido homenaje Fernando .. Felicitaciones por su valenta y patriotismo", "label": ""},
	{"text": "Amigo es tenaz lo que poco a poco va saliendo a la luz de los 10 aos del correato httpst.cocRMqC3lIhz", "label": ""},
	{"text": "apereznena Falso soy arquitecto y constructor por aos. Estubo a 400usd hace 10 aos.... Hoy alcanzar ese precio httpst.co2MuVW1tohA", "label": ""},
	{"text": "DavidAlbornozM Fuerza amigo y vamos por el triunfo el #4Feb", "label": ""},
	{"text": "My adorable parents and Aunt visiting us in Cuenca Ecuador   Cuenca Ecuador httpst.colbvANCxlqw", "label": ""},
	{"text": "1 #SashaBanks y 2 #BeckyLynch vaya WWE me dejas claro que ninguna de las dos ganar sera Asuka no mas o ser una httpst.cozof4HTntsc", "label": ""},
	{"text": "JAJAJAJAJAJAJAJA  httpst.coa20mZuO3HG", "label": ""},
	{"text": "juankfarez Oye esa Mandy Rose una belleza jeje WWEMandyRose", "label": ""},
	{"text": "Y con esas 3 palabras cierro este capitulo en mi vida. #libredeculpa.", "label": ""},
	{"text": "Increble la importancia que tiene la presentacin de equipos y camisetas.Existe la noche coloreada blanca amaril httpst.coGLQrEUwjSA", "label": ""},
	{"text": "Mi karma son los cortes histologicos .", "label": ""},
	{"text": "El trabajo en territorio contina. Esta semana el Gobernador xavierenderica visit Pucar  #UnidosPorAzuay httpst.coN4VqOVTjSq", "label": ""},
	{"text": "Exactamente. Es un s consiente. Para condenar la corrupcin y no vuelvan por ms para evitar una explotacin mine httpst.coZBOUfhMZsI", "label": ""},
	{"text": "De pu Seores  #Lita is back AmyDumas que gran sorpresa gracias WWE \n#RoyalRumble", "label": ""},
	{"text": "angelamendoza75 rosamariatorres con respeto a quien lee .. Ver a ese tipo cnico sinvergenza me da asco y repugnancia", "label": ""},
	{"text": "Kairi Sane empez el hentai jeje chendo juankfarez", "label": ""},
	{"text": "SolDelCarmen2 cardenisab una estupidez pensar eso ... Es mi opinin", "label": ""},
	{"text": "Cuando mi jefe chileno nos dice para preparar unos happy brownies para ir acampar amo las relaciones interculturales. ", "label": ""},
	{"text": "Ecuador un pas rodeado de innumerables tesoros en sus cuatro mundos.\n\nTe atreves a encontrarlos httpst.co7Gt6oAjRR6", "label": ""},
	{"text": "Ahora Torrie11  nostalgia pura con #TorrieWilson\n#RoyalRumble", "label": ""},
	{"text": "Les comparto la agenda de medios que cumplir este Lunes 29 de enero. Continuamos este dilogo sobre la httpst.co4S57u1kTy5", "label": ""},
	{"text": "#cookingtime #homemade Pollo a la Cerveza Negra al Disco de Arado httpst.covGDna39gkc", "label": ""},
	{"text": "En Gualaceo ChechiAlvarado AlfredMedinaR y dariordoneza visitaron a varios comerciantes para compartir informa httpst.coqM7Kd8J2Ft", "label": ""},
	{"text": "Te atreves a explorar #Ecuador el pas de los cuatro mundos\n\n#EcuadorTuLugarEnElMundo #ViajaPrimeroEcuador httpst.conBM8DjQh6a", "label": ""},
	{"text": "La que faltaba #MichelleMcCool\nQue genial WWE muy buen #RoyalRumble ", "label": ""},
	{"text": "juankfarez AmyDumas Jeje #vickiGuerrero ", "label": ""},
	{"text": "El cantn Paute tambin nos recibi Aqu nuestros amigos el concejal Walter Ortiz el Asambleista httpst.coAha3ehVbQL", "label": ""},
	{"text": "Servir a la comunidad. Alcantarillado para Turi. La Paz El Lirio el Arbolito y Punta Corral ya tienen a ETAPA tra httpst.co49APyOJTnu", "label": ""},
	{"text": "Y ahora #KellyKelly fantstico #RoyalRumble", "label": ""},
	{"text": "#Ecuador 2 hemisferios cuatro mundos mega diverso pluricultural patrimonial. Atrvete a descubrirlo httpst.coU1cLoiXXO8", "label": ""},
	{"text": "Si ya me lo merezco ", "label": ""},
	{"text": "Lenin Seor presidente si fue un buen lider y esta en capacidad en trabajar puede ser reeligido por la ciudadna httpst.co5G8PLYjvK4", "label": ""},
	{"text": "En Guachapala estuvimos conjuntamente con ChechiAlvarado y nuestro presidente Cantonal Esteban Toledo. Seguimos i httpst.co5fsIwVMTcb", "label": ""},
	{"text": "Hoy me di cuenta que hay momentos que es mejor tenerlos en la memoria antes que en una fotografa  ", "label": ""},
	{"text": "iComidaPorno ChisteUniversal nickyh96 no me caera nada mal un desayuno as", "label": ""},
	{"text": "Y ahora #BethPhoenix \n#RoyalRumble", "label": ""},
	{"text": "El programa de hoy en #Visin360 rompe las fibras ms internas de la sensibilidad de quienes somos madres. Parte e httpst.coqgEvLXcP8l", "label": ""},
	{"text": "gabrielagj Jaja gracias por compartir mi disgusto con Milley", "label": ""},
	{"text": "Por fin por fin entr #NikkiBella y falta la otra BellaTwins  gracie wwe \n#RoyalRumble \n#BellaArmy\n#TeamBella\n#BrieMode", "label": ""},
	{"text": "Y ahora trishstratuscom lo mejor de la #AttitudeEra damas y caballeros #TrishStratus genial #RoyalRumble ", "label": ""},
	{"text": "My blackedition \n#redlips #blackhair en Cuenca Ecuador httpst.coOsKshNNW2I", "label": ""},
	{"text": "Qudate con quien tenga 5 minutos y se quede 30.", "label": ""},
	{"text": "#CuencaSocialClub te trae este Mircoles 31 \n#ladiesnight \n\nCon recorrido en #Chiva y #Manilla Free Cover Incluida httpst.co5mKJeGWiDc", "label": ""},
	{"text": "nannymedina A veces la corriente vale tanta paloma que vale la pena hacer el intento...", "label": ""},
	{"text": "pamelasanchezj Msica basura siempre ha habido nada ms el marketing hace un bien trabajo promocionndola y sonndola a cada rato...", "label": ""},
	{"text": "2lilannn Vacilando novio nuevo", "label": ""},
	{"text": "Para cerrar con broche de oro RondaRousey \nQue gran #RoyalRumble", "label": ""},
	{"text": "Excelente trabajo compaeros emovep httpst.comI3EYjwA8h", "label": ""},
	{"text": "camicordovas No me enojo si me regalan una jajaja", "label": ""},
	{"text": "Ufff Dios mo quede embarazada que bendicin #CNCO #BestBoyBand #iHeartAwards httpst.co2DdaPQyx0x", "label": ""},
	{"text": "Amigo juankfarez  califique este #RoyalRumble  por favor", "label": ""},
	{"text": "Amigo fralarcon que tal te pareci este #RoyalRumble  no s si soy generoso o nostlgico pero yo le doy un 9 a est httpst.coALa47vwYNc", "label": ""},
	{"text": "Mientas la Luna crece tu creces con ella", "label": ""},
	{"text": "juankfarez Te dije que volvan las BellaTwins me encant su participacin #BellaArmy jeje", "label": ""},
	{"text": "nickyh96 No me escuso jaja tu tambin podas haberte acordado pero bueno amor lo que cuenta es lo que queda en nosotros", "label": ""},
	{"text": "juankfarez Pongo un 9 por la nostalgia de las mujeres esa battle total femenina se rob el show #royalrumble2018 httpst.cooRr9q9DqTW", "label": ""},
	{"text": "Carobu12 Anlisis me destruye  Gracias Carito yo ms ", "label": ""},
	{"text": "Tengo ganas de terminar de leer 1984 y regalarle el libro a u a de mis internas y en la dedicatoria poner un po httpst.cow8qDh84lVm", "label": ""},
	{"text": "nickyh96 Gracias chiquita pd yo mucho ms respndeme ", "label": ""},
	{"text": "Ellanoesdefiar Te comparto un poco del mo...", "label": ""},
	{"text": "No me quiero ir de cuenquita ", "label": ""},
	{"text": "Tengo ganas de terminar de leer 1984 y regalarle el libro a u a de mis internas y en la dedicatoria poner un po httpst.coxZ3B5QftTV", "label": ""},
	{"text": "Pongan huevo hoy no podes perder...  httpst.cokFyqpXafkC", "label": ""},
	{"text": "Vean una pelcula que se llama el asenso est en netflix y est demasiado excelente hpta", "label": ""},
	{"text": "Gran verdad httpst.coE7RE6B4bdt", "label": ""},
	{"text": "Chupar tres vergas  #gaycuenca httpst.cokzserr4vUI", "label": ""},
	{"text": "jacuentasbsc Gracias enormes a ti y toda la directiva. Cada vez ms orgulloso de ser hincha y socio del club ms g httpst.coRbWwz48CD8", "label": ""},
	{"text": "MaCristinaSF no va a la explosin azul", "label": ""},
	{"text": "Cosas que voy a hacer llegando a Gye\n\n\n\n\n Quejarme del calor.", "label": ""},
	{"text": "1 linda noche... httpst.copW9OcPNnGX", "label": ""},
	{"text": "Desde ya estoy listo para el 14 de febrero  httpst.coAbOCwxwFkR", "label": ""},
	{"text": "Anuel2bleA ahora dice remix no sale y ya suena en la calle ", "label": ""},
	{"text": "Oyubetza98 Tercera es para pasar ", "label": ""},
	{"text": "Clico sal de este cuerpo trabajador y madrugador ", "label": ""},
	{"text": "Verdad  en Cuenca Ecuador httpst.coZC8YS7EUm2", "label": ""},
	{"text": "Es una realidad. Es vital para la agricultura mejorar la calidad de los productos. httpst.cox96f0y6MaZ", "label": ""},
	{"text": "Para contratos y animaciones de fiestitas no populares llama al 1800 LDUoficial .. httpst.co2PFMRE79T8", "label": ""},
	{"text": "Te invitamos a que seas parte del lanzamiento del primer bus 100 elctrico de la ciudad de Cuenca #BusPower httpst.coEsIxc0uh8o", "label": ""},
	{"text": "Gracias al liderazgo de nuestra ministra ASotomayorEcu y de nuestro presidente Lenin trabajamos para lograr un pa httpst.coYvdJexyYzS", "label": ""},
	{"text": "Una bebida rica y deliciosa..q te ayuda a la energa y a bajar httpst.cod0spz3G4P2", "label": ""},
	{"text": "#CEARRioverde recibe a los jugadores de #ftbol del Club Deportivo ClanJuvenilCD que realizarn pretemporada en nu httpst.cogurZpKH0Bd", "label": ""},
	{"text": "shakira merecido", "label": ""},
	{"text": "La refri de un forneo.  httpst.coRgfIv8cAOX", "label": ""},
	{"text": "Si t no me quieres si t no me amas.. dejemos las cosas claras yo tampoco busco amor contigo #miMala ", "label": ""},
	{"text": "Todo se ve ms lindo desde la ventana de un avin  httpst.co20hpypRzfk", "label": ""},
	{"text": "Muy contento de brindar mi primera conferencia en mi lugar favorito del mundo Galpagos.\n\n Inscripciones al Whats httpst.coAF47Xui0FL", "label": ""},
	{"text": "fanderfalconi La mejor solucin a los problemas siempre ser la prevencin. Contraten verdaderos profesores . H httpst.coFoypmXrHPj", "label": ""},
	{"text": "BluestMachine Llevame", "label": ""},
	{"text": "BluestMachine Vos sos tuani si", "label": ""},
	{"text": "Con alegra le decimos SI a las 7 preguntas que recogen el sentir de los ecuatorianos httpst.co6sgkq8jSCV", "label": ""},
	{"text": "Y si te llamo   Una seal tiene la respuesta .....", "label": ""},
	{"text": "karlita1ar MOFLETV No pues mejor que los traficantes de tierras los dela dcada ganada", "label": ""},
	{"text": "Odio que el efecto de snap me haga ver los dientes amarillos cuando no son as", "label": ""},
	{"text": "Gracias amigos por participar de esta celebracin. SAUDEecu es una fuerza poltica social liderada por httpst.coZWHqndY0HV", "label": ""},
	
	{"text": "Con alegra con esperanza y con mucha conviccin este 4 de febrero todosas a votar #Si #7VecesSi #Cuenca7VecesS httpst.co52U5HkyWps", "label": "pos"},
	{"text": "No voy a decir un da porque no me tomo un da darme cuenta bueno me daba cuenta pero no quera aceptarlo. Me tom httpst.cogogb1IHJcI", "label": ""},
	{"text": "Como que si.", "label": ""},
	{"text": "...No me falta alguien o algo solo me hacia falta YO y aqu estoy soy feliz. Aprend a amarme a mismo para as poder amar a mi prjimo.", "label": ""},
	{"text": "...No me falta alguien o algo solo me hacia falta YO y aqu estoy soy feliz. Aprend a amarme a mismo para as httpst.coWCJUkFPEPJ", "label": ""},
	{"text": "POCCCTA YASSS PERRRDIDO ", "label": ""},
	{"text": "Buenas..", "label": ""},
	{"text": "Si te dicen Ay come algo estas muy flaca T respondele con una sonrisa si te dicen Ay arreglate nadie se va a f httpst.coNInXV5v9vo", "label": ""},
	{"text": "Todo el mundo tiene su lmite.", "label": ""},
	{"text": "Disney lo hizo de nuevo  Coco definitivamente hace llorar a cualquiera ", "label": ""},
	{"text": "KinttoLucas Es lo que hara falta.", "label": ""},
	{"text": "Conoces tanto a alguien que no necesitas pruebas para saber si te miente o te dice la verdad; t ya la sabes el corazn te lo dice.", "label": ""},
	{"text": "Orgullosos por la masiva asistencia el da de hoy a nuestro Cierre de Campaa y FELICES de haber podido compartir e httpst.coQ8onh4f4Hn", "label": ""},
	{"text": "Hoy ms que nunca s lo que valgo lo que merezco y lo que quiero. Definitivamente cuando una mujer lo sabe nada puede pisotearla.", "label": ""},
	{"text": "El tiempo en la tierra pasa igual para todos pero no para todos vale lo mismo.", "label": ""},
	{"text": "6meses prueba superada#DespedidaHolcim en Fogo Grill amp; Bar httpst.cooV6hEDzkKu", "label": ""},
	{"text": "Hoy la reunin del sector empresarial cuencano con la ViceEc empez con CINCUENTA minutos de retraso. Multiplique httpst.coWkXQ2VoLz7", "label": ""},
	{"text": "Volviste divertido lo cotidiano httpst.coUNzdCsXtLQ", "label": ""},
	{"text": "Que maana me den la beca. Amn", "label": ""},
	{"text": "Refutatuitsecas Jajajajajaja ya me lo imaginaba.. ", "label": ""},
	{"text": "En el pas se ha tornado tolerable aunque no creo que deba ser aceptable un margen de retraso de hasta 15 minutos httpst.coDL8IZzwmoE", "label": ""},
	{"text": "Refutatuitsecas Jajajaja Yo pens que era al que haba violado telepaticamente jajajaja uno de sos has de ser hay como 3", "label": ""},
	{"text": "MashiRafael De dnde sac la plata Del mismo lugar que todos ustedes...de nuestros bolsillos pues.  ", "label": ""},
	{"text": "egperalta2 ChechiAlvarado AzuayPrefectura CongopeEcuador Azuayparroquias PaulCarrascoC todo sigue igual.", "label": ""},
	{"text": "umaru91 Jaja yo slo me sorprend relajese..\nSe lo he ledo 15273625282 veces.. ", "label": ""},
	{"text": "A Cuba  httpst.comQckCmBxOo", "label": ""},
	{"text": " Hoy la #CCC particip en reunion con ViceEc marialevicuna en IndustriasCue \nExpresamos nuestro apoyo al pla httpst.co4xMAKAuEh8", "label": ""},
	{"text": "Conferencia de asesora a hoteles bares y restaurantes en #Galpagos. httpst.cooESsOX29za", "label": ""},
	{"text": "nattiayora Me huele a un angelillo de pan por ah ", "label": ""},
	{"text": "No automedicarse y si tu mdico te receta antibiticos tomarlos durante el tiempo indicado. No seas partcipe de l httpst.coZxxtHE8LNb", "label": ""},
	{"text": "Jajajaja este maldito celular es como una metraladora puta...", "label": ""},
	
	{"text": "CarlosVerareal Por que de un tiempo ac quieren decir a todo todito NO #VotaTodoS", "label": "pos"},
	{"text": "Feliz da mi vida gracias por todo este tiempo de momentos nicos a tu lado ten presente siempre que te quiero mu httpst.coMF6rpaIPoB", "label": ""},
	{"text": "sandypomavilla9 Eso se llama tesis.", "label": ""},
	{"text": "OJALAAAA BABY OJAL QUE EL HOMBRE QUE T AMAS TE LO META Y MS NAAAAAA.", "label": ""},
	{"text": "Tu tienes algo que en mi representa que si yo soy huracn tu fueras tormenta...", "label": ""},
	{"text": "Imposible dejar de pensarte y escribirte ya eres parte de mi ser.", "label": ""},
	{"text": "Existe gente que pide lo que no conoce como respeto por ejemplo.", "label": ""},
	{"text": "Un caf mas y listo para el examen de maana", "label": ""},
	{"text": "Yo siendo romntico httpst.conKIXikv3kt", "label": ""},
	{"text": "Que aburrida que sos", "label": ""},
	{"text": "Se les olvido el Tchira de Jaime de la pava y Manolo... eso si era sufrimiento. httpst.co4CcPnj9fKc", "label": ""},
	{"text": "Sencillo... falta jerarqua en la defensa. httpst.coXv5rzSSTIn", "label": ""},
	{"text": "Va pa esa. httpst.cozn44zvik7A", "label": ""},
	{"text": "Vales oro httpst.coMCLFUG1Sb8", "label": ""},
	{"text": "Chamo odio lamparear", "label": ""},
	{"text": "Tu tiras con las piernas httpst.co6TkbDOtS1l", "label": ""},
	{"text": "Kitudiaz1070 GOLAZOOOOOOOO\nESTE AO VOLVEREMOS A SER CAMPEONES. httpst.co6zA4vyxzmo", "label": ""},
	{"text": "Si te dice que es casado pero su esposa no lo atiende. \n\nFelicidades ya tienes una verga para cabalgar", "label": ""},
	{"text": "JAJAJA httpst.cou8L6WnLHVC", "label": ""},
	{"text": "Debera dormir un par de horas ms en vez de estar tuiteando.", "label": ""},
	{"text": "mrosalq Wuaoooo fantstico  buenos das feliz martes el ltimo de este ao y el ltimo den mes de Enero  httpst.cofFjCyZH0Tt", "label": ""},
	{"text": "Cuantas madrugadas hemos dedicado al estudio ", "label": ""},
	{"text": "2 razones para amar la costa. httpst.coDFQIo5Ocli", "label": ""},
	{"text": "Les comparto la agenda de medios que cumpliremos hoy en #SantaIsabel #Gualaceo y #Cuenca. Es la ultima semana de httpst.coabxuEKWCPl", "label": ""},
	{"text": "brigadacubanae \nAzuay Caares Azoguez. httpst.cosGQLVzcuUE", "label": ""},
	{"text": "Islapan72 Que viva el amor  httpst.coFxHkP0wK8D", "label": ""},
	{"text": "El uso de un uniforme a personas descriteriadas tiene como elemento comn el abuso. Parece que no entienden que su httpst.co4AuArgO6Vm", "label": ""},
	{"text": "agnostica69 Wuaoooo es verdad es fantstico sigue escribiendo letras  en el  buen da  httpst.copsBKtYe0qE", "label": ""},
	{"text": "Hoy\nJuega\nY\nGana\nBarcelonaSCweb ..", "label": ""},
	{"text": "Mi panita azulita ", "label": ""},
	{"text": "emiTalbot Como extrao las tardes contigo  vuelve ai", "label": ""},
	{"text": "agnostica69 Wuaoooo fantstico  httpst.copUE5kZQchj", "label": ""},
	{"text": "agnostica69 Hermoso  httpst.coLDIpjEaHtd", "label": ""},
	{"text": "SrBlack agnostica69 Wuaoooo fantstico   httpst.conGjV3CB1CP", "label": ""},
	{"text": "Leern algunitos por ac que se han dado gusto httpst.coekRnHZfFRC", "label": ""},
	{"text": "AngelDeBesos agnostica69 HaselSR denis10981 Wuaoooo hermoso   httpst.coQe7UNKDMxN", "label": ""},
	{"text": "maricielo1970 JorgeFerdz Wuaoooo Buenos das feliz Martes el ltimo del ao 2018 del mes de Enero       httpst.corMAgzV3b5g", "label": ""},
	{"text": "yumikostats Wuaoooo fantstico   httpst.coF6eIANQlaK", "label": ""},
	{"text": "Jajaja la plena so falt. httpst.coVGrFbYuJUz", "label": ""},
	{"text": "La que ms me favea  ", "label": ""},
	{"text": "LineasDeMujer Wuaoooo...  httpst.coLtfvS9G05z", "label": ""},
	{"text": "tomebamba Sector La Baslica procederemos a la revisin correspondiente. Muchas gracias.", "label": ""},
	{"text": "emovep nuestro compromiso es brindar seguridad vial a los actores de la movilidad para ello trabajamos en la se httpst.copHZVeeVYyU", "label": ""},
	{"text": "Mil gracias a la CorteNacional y a la uazuay por el envo del certificado d participacin en el seminario Perspe httpst.cokL0c0n9v0p", "label": ""},
	{"text": "tomebamba Saludos. Recordamos que son dos sectores con suspensin temporal del servicio de agua potable. Muchas gr httpst.codunUzq1tDH", "label": ""},
	{"text": "Buenos das  httpst.co4QHQNsl2oQ", "label": ""},
	{"text": "Seguimos promocionando #Cuenca a travez de revistacuenca estamos en #Quito en pizzasa en donde los quiteos podr httpst.coNWKVrm7Vww", "label": ""},
	{"text": "En #PrimeraHora IvanGrandaM concejal de Cuenca expone las razones para votar SI en las 7 preguntas de la Consult httpst.colyOWJs2YQz", "label": ""},
	{"text": "yumikostats Gracias  httpst.coLLOlHAMuzW", "label": ""},
	{"text": "As mismo nos pasa a todos con la persona que nos gusta  httpst.coohYpTVWO0B", "label": ""},
	{"text": "EresMiSentir Verdad es para y mira el universo lo es todo estamos vivos un paso a la vez    buenos das  httpst.coNnKHuNqmrd", "label": ""},
	{"text": "PasitaUllauri Reside. v", "label": ""},
	{"text": "As como cuando mi mam es la mejor del mundo  httpst.cojY5cMnGqwX", "label": ""},
	{"text": "MinTrabajoEc raulclementelh no se puede obtener certificado de no tener relacin de dependencia con sector pblic httpst.comcDeeucwfh", "label": ""},
	{"text": "manelye Sigo queriendolas ", "label": ""},
	{"text": "justoypolitico revistacuenca pizzasa GabiBritoA doriord illaresnorma fenacapturec nlarenas TurismoEc httpst.codtG0Z8mDr8", "label": ""},
	{"text": "Diego Andrade de Resistencua y Democracia pide a funcionario de la Prefectura que pida disculpas pblicas por tra httpst.coT9Br5bcc6u", "label": ""},
	{"text": "LA PELCULA TRES ANUNCIOS POR UN CRIMEN DE ESTRENO EN ECUADOR ESTE 2 DE FEBRERO\nhttpst.coufNHgpUCY7 httpst.consmKewL5wh", "label": ""},
	{"text": " ESTA NOCHE  Gran Caravana de Parroquias Rurales por el S Toda la comunidad invitada a celebrar esta httpst.cobyz5QkrNxb", "label": ""},
	{"text": "No la peles.", "label": ""},
	{"text": "MarceloHCabrera transitocuenca acastroEMOVEP dlcjdmt BYDCompany udecuenca tomebamba radiosucre httpst.coq9zTgRNCBG", "label": ""},
	{"text": "asmise Mucho Eso me da vida siempre", "label": ""},
	{"text": "Pues Almada no se guardar nada para stos partidos de esta semana al parecer y me parece muy bien.\n\nPorque luego s httpst.co7C6DmgWbts", "label": ""},
	{"text": "trykymokybsc BarcelonaSCweb Segn Barcelona estos seran los convocados para enfrentar a delfn httpst.coXdWOiIL2hi", "label": ""},
	{"text": "Ya est a reventar Adidas httpst.coleZm13iXO0", "label": ""},
	{"text": "La mejor inversin para el futuro de nuestro pas es la educacin #EscuelasParaTodos httpst.coepLA8QDPhN", "label": ""},
	{"text": "No Snapchat No..", "label": ""},
	{"text": "Gente que se cree influencer y no contagia ni la gripe. ", "label": ""},
	{"text": "El sistema educativo ecuatoriano garantiza la igualdad e inclusin social #EscuelasParaTodos httpst.colsq3pT6waX", "label": ""},
	{"text": "DrRobertoLopez2 AnderssonBoscan CarlosVerareal caacosta1962 maferegas rositavolvio MiAveFenix ProfHoax httpst.coPt6ZAokuWa", "label": ""},
	{"text": "Gracias a la poltica e inversin pblica cada vez ms nios y jvenes estudian en instituciones educativas moderna httpst.colexgaokL4e", "label": ""},
	{"text": "Esto de tener los odos tapados es obstinante AUXILIO", "label": ""},
	{"text": "Eliminamos las barreras de acceso a la educacin con la construccin de escuelas con instalaciones y tecnologa de httpst.coTCEaavP0ZS", "label": ""},
	{"text": "Seguimos beneficiando a miles de ecuatorianos con nueva infraestructura educativa de calidad #EscuelasParaTodos httpst.coEFspX1h1kZ", "label": ""},
	{"text": ".karlakanora artista ecuatoriana de gran trayectoria musical es la comadre oficial del #JuevesDeCompadres2018. httpst.coGTio4TrF8m", "label": ""},
	{"text": "lahistoriaec Seor Fiscal que espera Correa ya dice saber algo se hace urgente llamarlo a investigacin.\nNo  deb httpst.cohmttOw5dDO", "label": ""},
	{"text": "lahistoriaec teleamazonasec Ele el sinvergenza de manos limpias corazones ardientes y ....\nLadronazo", "label": ""},
	{"text": "Avsenle al Big Hater que ya es una talla ms..  \n\nhttpst.cojqIvYaNX47", "label": ""},
	{"text": "Sabe qu es bueno  mejor no le digo..  httpst.cobk3orqFJUb", "label": ""},
	{"text": "Vivo 8 aos en Cuenca y nunca me afect que me digan mono inclusive panitas que he hecho aca me dicen el Monkey.. ", "label": ""},
	{"text": "farizzio POBRE HOMBRE.DA PENA.", "label": ""},
	{"text": "Pilas mariajm13 .. httpst.coqsGRH6Itut", "label": ""},
	{"text": ".ledyzuniga titular de PrevendrogasEc junto a representantes de la Asociacin de Radiodifusoras del Ecuador f httpst.coJ3A8YN9Tpq", "label": ""},
	{"text": "En el #autoclave es la etapa ms importante de la #inocuidad #esterilizacion de nuestras httpst.coiYoCPw51aT", "label": ""},
	{"text": "Qu la sorpresa de emel es Wacho Vera Y bajar en helicptero ", "label": ""},
	{"text": "Hasta Benito Cerati se desahoga en Twitter ", "label": ""},
	{"text": "Todo esto s httpst.comqMQIGPSU3", "label": ""},
	{"text": "Concurso de oposicin y mrito para el Consejo De La Judicatura a Nivel nacional 2018 httpst.coXehLFaqmae", "label": ""},
	{"text": "iAlessaxdra Q envidia CR7", "label": ""},
	{"text": "Son aquellas pequeas cosas\nque nos dej un tiempo de rosas\nen un rincn\nen un papel\no en un cajn...\n#Serrat", "label": ""},
	{"text": "Los gifs del ao 1 de Instagram  httpst.cocN1OE6GOLA", "label": ""},
	{"text": "Con el mayor respeto a las personas que viven en casas de madera y caa ni esas han de costar ese valor. Que sinver httpst.co5NTaT71d9v", "label": ""},
	{"text": "Hay que romper los estigmas.. ir al psiclogo es smbolo de bienestar.  httpst.coTHAoigkl3p", "label": ""},
	{"text": "Si deseas  comer #saludable visita el eltokte en el centro histrico de #cuenca  gran Colombia httpst.conJ2hMhRRqz", "label": ""},
	{"text": "andesecuador fcorderoc Demagogo tu eres arquitecto no sabes de constitucionalismo eres uno de los autores para httpst.coCUXvotswn0", "label": ""},
	{"text": "Dialogamos con Pedro Ortiz Presidente Santa Isabel FC sobre las expectativas y objetivos como nuevo club de ftbol httpst.coSInABW7pbw", "label": ""},
	{"text": "No entend Jajajajaja #CNCO #BestBoyBand #iHeartAwards httpst.coKivkHaqoNO", "label": ""},
	{"text": "Tu novio el que se mete la camisa en el calzoncillo..", "label": ""},
	{"text": "Jajajajaja ni se nota que me trae loca jajajaja #CNCO #BestRemix #iHeartAwards httpst.coTi89cz75MG", "label": ""},
	{"text": "complicefm Buenas tardes disculpen la molestia en el barrial blanco sector 3 por cuanto tiempo nos cortarn el ser httpst.co5M2AjYBzBh", "label": ""},
	{"text": "#PinkFloyd Live in Pompei simplemente genial  httpst.coQCYZs1Alnz va youtube", "label": ""},
	{"text": "La revolucin de manos limpias corazones ardientes  O la robolucion ardiente que saque a nuestro pas por 10 ao httpst.coWs4zxiaosM", "label": ""},
	{"text": "Golazo de tiro libre de Michael Hoyos para #GuayaquilCity ante #Emelec. #CopaDelPacfico. \n RadioHuancavilk \nhttpst.coMotK2OpwJu", "label": ""},
	{"text": "IvanGrandaM EDECEP acastroEMOVEP carlosroj19 tomebamba complicefm mercurioec Sanchezmendieta httpst.coCnlmISZ48m", "label": ""},
	{"text": "Ya s que quiero por san Valentn da de la mujer Da del nio cumpleaos navidad.  httpst.coPFcsL5L0Cb", "label": ""},
	{"text": "Voluntarios y activistas junto a GabiBritoA gerente de campaa y alvaradorosana Ministra de Justicia recorriendo httpst.cosCr9JdmR2m", "label": ""},
	{"text": "so mismo pens hace un rato.. httpst.coQnL1rWSdyv", "label": ""},
	{"text": "Hacer que las cosas sucedan... De eso se trata", "label": ""},
	{"text": "Jason90mg Simn...", "label": ""},
	{"text": "Como una ola  httpst.cogseOTPCVkC", "label": ""},
	{"text": "eluniversocom santiagomolinao Y que por ser poltico estn libre de culpa que argumento ms caretuco", "label": ""},
	{"text": "teleamazonasec Parde que devuelvan lo robado", "label": ""},
	{"text": "MunicipioCuenca MarceloHCabrera mercurioec emacep EDECEP ETAPAOficial EMUVIEP RadioCiudad1017 httpst.cokN1SwuREVB", "label": ""},
	{"text": "CSEmelec 3  1 Guayaquil City. \n\nGOOOOL De Ayrton Preciado.", "label": ""},
	{"text": "22H35 #workingteam #firefigtherschool en Bomberos Cuenca httpst.co2MV0bPT7d2", "label": ""},
	{"text": "doriord CGACuenca Dorita. Hace unos meses rboles de este sector cayeron por las lluvias uno sobre el puente de httpst.conTaz6q2odb", "label": ""},
	{"text": "Veo una mejor organizacin al programar las cinco primeras fechas. Ojal siga as httpst.cokDbkqU71KS", "label": ""},
	{"text": "Churchill con su cara de porqu me ests fotografiando disculpa httpst.coMaoW0CrNSw", "label": ""},
	{"text": "Para hacer esta propaganda se gui de lo que le dijeron. No ley la ley httpst.coBxYSAR9Qc2", "label": ""},
	{"text": "adrivasquez91 Y los tacos", "label": ""},
	{"text": "Cuando tu mente dice renuncia la esperanza susurra un intento ms.", "label": ""},
	{"text": "Ya te la metieron. ", "label": ""},
	{"text": "jdiegocornejo ondasazuayas DCuencaOficial GuayaquilCityFC splendid1040 CronicaRojaCR LaSuprema961 httpst.coql2BHvQXNl", "label": ""},
	{"text": "Como que exageran con lo de la casa...normalita parece", "label": ""},
	{"text": "Autec distribuidor de la marca Americana Kenworth DAF Europeo Buses Agrale Brasileo Ventura furgonetas con moto httpst.coZvMDD5XqIe", "label": ""},
	{"text": "Mereces ser el woooouu httpst.coc8aaIFbtmS", "label": ""},
	{"text": "No dejes q cosas q no valen la pena te pongan mal", "label": ""},
	{"text": "Porque sigo siendo tuyo pero t ya no eres ma", "label": ""},
	{"text": "#TamoActivo  en Santuario Virgen del Cajas httpst.coXTXK18kH87", "label": ""},
	{"text": "Necesito 6 puntos sobre 20 en el examen de maana inmunologa y que creen que hago Puesss nadaaa resproduciendo s httpst.coVItoqDozup", "label": ""},
	{"text": "Buena noche azul pero fdj bien feita esa camisa.", "label": ""},
	{"text": "15 Millones de reproducciones en el video de #NoHayNadieMs  Felicidades SebastianYatra andradedirak vane", "label": ""},
	{"text": "rfestrellat CGACuenca Ah Ahora se entiende ", "label": ""},
	{"text": "15 Millones de reproducciones en el video de #NoHayNadieMs  Felicidades SebastianYatra andradedirak GomiTwiin VanneTwiin", "label": ""},
	{"text": "emacep CGACuenca Gracias por su respuesta Tambin nos lo cont rfestrellat.", "label": ""},
	{"text": "15 Millones de reproducciones en #NoHayNadieMs Felicidades SebastianYatra andradedirak GomiTwiin VanneTwiin httpst.colhXGdFtSlF", "label": ""},
	{"text": "MOrbeaV Si mi bro gracias", "label": ""},
	{"text": "Jugadores del equipo de Ftbol Clanjuvenil realizan preparacin fsica en el gimnasio de potencia del httpst.coVljgqIh22M", "label": ""},
	{"text": "Y cuando el Man tiraba la piedra y esconda la mano  \nTienes que irte acostumbrando Machi..", "label": ""},
	{"text": "Buenos das marathonsports me podran ayudar con algo es posible escribirles al DM..", "label": ""},
	{"text": "El Kusudama es una variacin del origami modular en el que se puede utilizar pegamento para unir las piezas.\nLa pal httpst.co798IrbIPcr", "label": ""},
	{"text": "Tendremos nuestro primer #taller de #Origami en #Cuenca el sbado 10 de #Febrero dirigido a principiantes que quier httpst.coccvUs1njVf", "label": ""},
	{"text": "AnaCalleRiera mercurioec No al regateo. Pregunto si van al mall hay regateo Seamos consientes son hogares que d httpst.cohiFbn00PDk", "label": ""},
	{"text": "La #FEUE denuncia y rechaza proyecto de Ley Orgnica de Educacin Superior autoritario sin presencia real del secto httpst.coyHJlrh0Kha", "label": ""},
	{"text": "No hay mejor forma de trabajar que todos unidos haciendo una sola fuerza. #ConLaGenteSiempre httpst.coh9Lirp79Qx", "label": ""},
	{"text": "DEFENSORIAEC deseo averiguar sobre las deudas con tarjetas de crdito al pagar toda la deuda q descuentos aplican", "label": ""},
	{"text": "T fuiste perfecto clavel que con mis  manos marchite", "label": ""},
	{"text": "Fabian Angulo Hoy nos rene aqu una misin humana y de gran valor la lucha contra la pobreza que obstaculiza muc httpst.colKfDZaq3Y3", "label": ""},
	{"text": "Rueda de Prensa  TurismoEc y la GOBERCANAR invitan cordialmente a la presentacin de la agenda de actividades d httpst.co08riMH7Tgz", "label": ""},
	{"text": "Fabian Angulo Ms vale luchar por lo que queremos y por lo que deseamos forjar en nuestro futuro. httpst.co5md3BpQS4Z", "label": ""},
	{"text": "Que as sea necesitamos trabajo. No entiendo para qu estudiamos tanto  y no tenemos oportunidades. httpst.coECBbYO8arO", "label": ""},
	{"text": "Fabian Angulo Seora Ministra berecordero agradecemos su presencia y aprovechamos para decirle que no se rinda httpst.coSdJFb7A3Zn", "label": ""},
	{"text": "Olingi Problemas del primer mundo ", "label": ""},
	{"text": "Les recuerdo que el primer httpst.cooElR3RcSWn Alvez fue de penal..\nAs que tranquilos con Dinneno ya le ha de httpst.coHcSNKMSzTn", "label": ""},
	{"text": "Responda Lenin  httpst.coAW1zeeCFbs", "label": ""},
	{"text": "xkillshot12 xavitopj emovep acastroEMOVEP TranviaCuenca jorgepiedrac radialvision mercurioec complicefm httpst.cou3QPERwgxS", "label": ""},
	{"text": "La Amelie me mand unas fotos del Chimborazo y puuutas ya quiero ir a verla.", "label": ""},
	{"text": "La Amelie me mand unas fotos del Chimborazo y ya quiero ir a verla.", "label": ""},
	{"text": "No la mejor resolucin pero vean esa belleza de fondo httpst.co5oJivRlSpO", "label": ""},
	{"text": "GuillaumeLong MashiRafael Lenin De seguro el que se preocupa es Maduro y su banda de criminales", "label": ""},
	{"text": "Todo esto se habra evitado si t me hubieras siempre hablado con la neta..", "label": ""},
	{"text": "El burro hablando de orejas dice una frase popular. Hoy Virgilio seala un responsable del odio y la violencia. N httpst.coAM5N2ZyvhB", "label": ""},
	{"text": "JAJAJAJAJAJAJAJAJAJAJAJ DAMOS LSTIMA httpst.coXOY8NgURr3", "label": ""},
	{"text": "La moral de muchos kbzwbos por ah. httpst.coyH0Q3ZWJ5q", "label": ""},
	{"text": "SebaFernandez37 Cuanto potencial para la literatura no", "label": ""},
	{"text": "Pobres moradores del sector de una bellaaaaa cancha de ftbol nuevaaaa por mi casa iluminada como estadio ", "label": ""},
	{"text": "Sinfoniaenmic Maldad...", "label": ""},
	{"text": "Entiendo se trata de un tema poltico y no universitario. La udecuenca no tiene extensiones en ninguna ciudad que httpst.co2cEr7v8LMx", "label": ""},
	{"text": "Me desconecto de vez en cuando porque el mster no perdona ", "label": ""},
	{"text": "El prximo mcflurry que se viene por ah debe ser el de chips ahoy lo van a relanzar.\n\nGuarden el tweet", "label": ""},
	{"text": "ATENCIN\nInformamos sobre lamentable accidente de trnsito en Caar en el sector Inganilla. Heridos estn siendo httpst.co2l6SHZT67N", "label": ""},
	{"text": "Me met a Netflix a buscar una buena serie pero ninguna serie es tan buena como la serie de mentiras que me dijist httpst.coAJJFZkbO6h", "label": ""},
	{"text": "Goooooolll hijuepukktassss....\nY del Perro Minda..", "label": ""},
	{"text": "Uno que diga ejrcito 86 httpst.coJKMpUmWMoi", "label": ""},
	{"text": "Si a los 23 ya somos temticos no les culpo a los veteranos.", "label": ""},
	{"text": "AndoJodiendo Este mano. httpst.coB8AUCD9hiJ", "label": ""},
	{"text": "Eso de poner el pecho a las balas es solo pirotecnia lingstica.", "label": ""},
	{"text": "Discutible pero respeto su opinion httpst.coYIr3Ij2aXP", "label": ""},
	{"text": "hola mi amor quiero baarme en tu leche llamame 0987285881  httpst.coBhAWAUQsT3", "label": ""},
	{"text": "Ese problema Se llama normalidad. httpst.coRcGUi0zKIO", "label": ""},
	{"text": "Su madre... httpst.coarcvRqkGet", "label": ""},
	{"text": "El control en las manos de la ciudadana httpst.corFkShTRBxc", "label": ""},
	{"text": "Cuando estas peleando con tu hermano y se aparece tu mam para que no vuelen chanclazos  httpst.cowDzp6SoTXB", "label": ""},
	{"text": "Siempre me ha gustado que los objetos tengan por decirlo de alguna manera httpst.covwNFFhmdsB", "label": ""},
	{"text": "Un pas es rico en cuanto a su calidad de educacin por eso an seguimos siendo tercermundistas.", "label": ""},
	{"text": "adrianluzu93 Cuando le esa noticia no crea tanta belleza de ser cierto sera fantstico.", "label": ""},
	{"text": "Para el amor no hay limites httpst.co68Uwy4TEv8", "label": ""},
	{"text": "ImTheEscapist Yo la adoro", "label": ""},
	{"text": "Apuesto a que mi to Hermes tuvo algo que ver aqu... httpst.coAXaWpGqq9h", "label": ""},
	{"text": "alligatorjosch Pa ve...", "label": ""},
	{"text": "Jajajajajajaj httpst.coWRCBaSgEWB", "label": ""},
	{"text": "Te la tengo httpst.coT7psimWvNn", "label": ""},
	{"text": "lamuymonaff Caldo", "label": ""},
	{"text": "Si te leo vale httpst.coMpvB87mQiW", "label": ""},
	{"text": "Todo depende de la PASIN que le pongas... nada es gratis en la vida #ThanksJanuary ", "label": ""},
	{"text": "as o ms sensual httpst.coBjAV4MsXQw", "label": ""},
	{"text": "Serias yo httpst.coaBeZmZd9oW", "label": ""},
	{"text": "Regla importante para triunfar en la vida asumir la responsabilidad de TODO lo que nos pase en la vida sea esto bueno o malo.", "label": ""},
	{"text": "El 31 de diciembre 2016 vi un vdeo de JurgenKlaric que me hizo entender mucho sobre la relacin con el dinero. Aq httpst.co3D549pYJba", "label": ""},
	{"text": "Gracias luchador httpst.coGrvRB1lhUB", "label": ""},
	{"text": "Ni tanto mano...\nEl vasieeee\nEl adiuuuu\nEl chaaaaacho eso si httpst.cofPeCKZ0mq6", "label": ""},
	{"text": "Lo bueno es que uno con el tiempo rpido agarra el pulso de cuando dejar de joder.", "label": ""},
	{"text": "tomebamba Esta cosechando lo que sembro y que no lloriqueen ahora los borregos ", "label": ""},
	{"text": "Tienen es el culito seguro pues se matan ganas sin labia ni webonadas los formales y pueden culear en la casa y t httpst.coYz9PFfvLkG", "label": ""},
	{"text": "El control de RTV emovep DIARIO en unidades de bus intracantonal e interprovincial es fundamental para garantizar httpst.co6Pq0IIbOsA", "label": ""},
	{"text": "Yo nunca monte cachos cuando andaba serio y si lo hice pues fue de manera preventiva.", "label": ""},
	{"text": "El puyote es de guanare httpst.coylWH42OqeY", "label": ""},
	{"text": "Slo as se puede hacer verdadera poltica en el pas. No he sido ni soy partidario de ramiroaguilart pero celebr httpst.co1HiIzYQdHZ", "label": ""},
	{"text": "Para los que no sepan que es guanare es un lugar donde uno echa gasolina compra escapularios y estampitas de la Vi httpst.co35OKNwANHm", "label": ""},
	{"text": "MarlennyRM Mi mente P", "label": ""},
	{"text": "SiulennyA06 Por la suerte", "label": ""},
	{"text": "alixmararellan2 Tu me conoces ms que nadie", "label": ""},
	{"text": "Preguntarle el nombre. httpst.co8qg6OFzWnF", "label": ""},
	{"text": "Nadie deberia saber que eliminaste el mensaje ", "label": ""},
	{"text": "Mir vos...", "label": ""},
	{"text": "SiulennyA06 Tu que crees", "label": ""},
	{"text": "De verdad cree seora tinocotania que eso es lo ms importante Qu la violencia poltica que vivimos es normal httpst.coBqMhvoGPjZ", "label": ""},
	{"text": "Hacernos los toches porque hay gente al lado xD httpst.co8qg6OFzWnF", "label": ""},
	{"text": "RicardoPatinoEC MashiRafael Recuerda lo que hicieron con el artesano Francisco Sanpedro que fue apresado 16 meses httpst.co5vSd9p9OEl", "label": ""},
	{"text": "HABLALEEEEEEEE", "label": ""},
	{"text": "Despus del desastre que fueron Batman amp; Harley Quinn y The Killing Joke no le tena mucha fe la verdad pero Gotha httpst.co94rLrIcP5c", "label": ""},
	{"text": "SiulennyA06 JesusFoliac0 Es una joda que foliaco est roto", "label": ""},
	{"text": "Que le vern de bonitos a esos zapatos que parecen un televisor culon mal sintonizao httpst.coJyerytrqEn", "label": ""},
	{"text": "jhoeglysreyes JesusFoliac0 Tan malo es", "label": ""},
	{"text": "Mi tesoro... httpst.co6k5pPL8uWL", "label": ""},
	{"text": " en Cuenca Ecuador httpst.co8VFK5jVUxw", "label": ""},
	{"text": "nannymedina Jajajajajajaja si entiendes lo que pasa si alguien me canta esa cancin.", "label": ""},
	{"text": "jhoeglysreyes JesusFoliac0 Cualquiera cree que fui el peor", "label": ""},
	{"text": "alixmararellan2 jhoeglysreyes JesusFoliac0 Cueeeeeentalo", "label": ""},
	{"text": "Veamos coco", "label": ""},
	{"text": "jhoeglysreyes alixmararellan2 JesusFoliac0 Alix al whatsapp beb", "label": ""},
	{"text": "Estoy muy orgullosa de mi  hoy en ves de pegarme un buen sanduche como toda una cerdi .... decid comerme avena c httpst.co7xo3lipig8", "label": ""},
	{"text": "Para todos los que decan no vas a poder...\nR Si pude ", "label": ""},
	{"text": "31 de enero. Y as ya mismo es navidad otra vez...", "label": ""},
	{"text": "Aceptas transferencia a banesco httpst.coNYeXjoa5Yq", "label": ""},
	{"text": "Jajajajajajajajajajajajajaja est vaina siempre me va a dar risa httpst.coDP0ih0oxKs", "label": ""},
	{"text": "Les comparto la agenda de medios que cumpliremos el ltimo da de esta campaa en #Azuay. Es el ltimo da de esta httpst.co9aCovQYaVJ", "label": ""},
	{"text": "Im at Terminal Terrestre in Cuenca Azuay httpst.coTln5vAV8fz", "label": ""},
	{"text": "BlasSS Buena foto Blas.", "label": ""},
	{"text": "Eso me recuerda cuando MgCastrom y ManjarrezJeanC se violaban...\n\nCon permiso Me voy. httpst.co54IhgUIFL4", "label": ""},
	{"text": "Naci gracias al vientre de mi madre pero edtoy vivo gracias a Mi", "label": ""},
	{"text": "id11flores Jajajajajajajajajajaja sabiduria resentida by ivanna Flores jajajajaja", "label": ""},
	{"text": "ELAMOR EJUNA MAJIA UNA CINPLE FANTACIA httpst.coiFAEQ22AZ8", "label": ""},
	{"text": "mercysarmiento1 marcelaholguin Es la famosa periodista marcelaholguin que pena da ver como la profesin  se va p httpst.coXM42DGsjLV", "label": ""},
	{"text": "JBrit96 melari98 Todo lo que es la amistaccc jajajajajaja en el 2014", "label": ""},
	{"text": "Algo fcil entender a las mujeres httpst.coBKoMFWQjZx", "label": ""},
	{"text": "Nawebona si menos mal no tenemos fotos as httpst.copzB01xrQbt", "label": ""},
	{"text": "Les comparto la agenda de medios que cumpliremos el ltimo da de esta campaa en #Azuay. \nEs el ltimo da de esta httpst.coqEfnWvOVck", "label": ""},
	{"text": "Critiqu con igual frontalidad el absurdo que el ala correista de AP hizo al dejar la sede de ese partido en Quito httpst.corG4u7EEuVt", "label": ""},
	{"text": "Toma tu huevisa MashiRafael httpst.coDFBQI8yBQI", "label": ""},
	{"text": "Gracias por la informacin beb te amo alixmararellan2", "label": ""},
	{"text": "catysp20 Me apunto", "label": ""},
	{"text": "Nadie te pregunt nadie te pregunt  httpst.co0DXq1fyppn", "label": ""},
	{"text": "Alix nunca tiene secretos conmigo ", "label": ""},
	{"text": "jhoeglysreyes Saca la de pueblo nuevo", "label": ""},
	{"text": "Es Gordon... httpst.co1IXCclL9Zw", "label": ""},
	{"text": "#FelizMircoles Deca #DonBosco \nHaz el bien mientras an tengas tiempo.\nNuestro mayor enemigo es la pereza; combat httpst.coDjy2oO1ePz", "label": ""},
	{"text": "jcristoballoret tomebamba RadioAlfaCuenca dorissoliz EcuadorRC BancadaRC jrcazuay Correa est cosechando la httpst.cotpzRmd0KNC", "label": ""},
	{"text": "wgomezr YoApoyoAlMashi forajida57 MashiRafael Terrorismo", "label": ""},
	{"text": "Ah... guevon XD", "label": ""},
	{"text": "nikoleoncs Jajajaja ya ves  Los aos no pasan en vano  ", "label": ""},
	{"text": "emovep acastroEMOVEP UNSIONTV MunicipioCuenca EXCELENCIARADIO tomebamba ciudadteinforma splendid1040 httpst.cog32XB2pnHh", "label": ""},
	{"text": "As o ms claro. #LaIntimidadEsPolitica.\nSeminario Arte y Censura en el Siglo XXI \nToda obra tiene la libertad de e httpst.coMWVy0AvJqJ", "label": ""},
	{"text": "Jajajajajajajajajaja maldito httpst.coNmcf0I8RNV", "label": ""},
	{"text": "Si supieras la magnificencia de los nmeros 3 6 y 9 tendras una llave al Universo #NikolaTesla", "label": ""},
	{"text": "Esta en Venezuela...", "label": ""},
	{"text": "Ya me veo yo llegando a esa Iglesia gritando yo me opongo\n\nJajajajajajajajajaj", "label": ""},
	{"text": "JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJ httpst.coLGhasBfdwt", "label": ""},
	{"text": "BASTAAAAAA AJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA httpst.coxTKn0WxMG5", "label": ""},
	{"text": "jcristoballoret tomebamba RadioAlfaCuenca dorissoliz EcuadorRC BancadaRC jrcazuay Me recuerda la huida de G httpst.co49OotpsVEG", "label": ""},
	{"text": "caacosta1962 marcelaholguin Buen pensamiento", "label": ""},
	{"text": "JuventusR9 Ya solo me falta la del Tcnico y mando el collage completo ", "label": ""},
	{"text": "Ni  para ti ni para mi\n\nJavier y Yo tratando de poner una hora fija para estudiar jajaja", "label": ""},
	{"text": "Quien la manda a besar peruanos httpst.cooKo0XHv850", "label": ""},
	{"text": "danielurgi Atreveteee Danielte quedas sin amiga de estadio y planes divertidos Jajajajajajajajajajaja", "label": ""},
	{"text": "BancadaRC pabelml EcuadorRC SofiaEspin35 EstebanMeloG liradelapaz solbuendia marcelaguinaga httpst.coKtw58aYaLW", "label": ""},
	{"text": "Amo a este hombre con toda mi alma y siempre ser as como dice la cancin yo te amar aunque no estes a mi lado httpst.coUa2Q4LuXRO", "label": ""},
	{"text": "Esa mancha no se borra nunca ms  httpst.coag8r26tIn2", "label": ""},
	{"text": "Cuando me enamoro a veces desespero  leerse con la voz de Erick jajaja ok no #CNCO #BestRemix #iHeartAwards", "label": ""},
	{"text": "Im at Cuenca in Provincia del Azuay httpst.coladKIyoxZy", "label": ""},
	{"text": "Djate amar no esperas ya ms \n#CNCO #BestBoyBand #iHeartAwards", "label": ""},
	{"text": "Jajaja   httpst.cofafqfx0a8w", "label": ""},
	{"text": "Nos solidarizamos con los familiares de la menor fallecida tras sismo de magnitud 5.6 con epicentro en Puyo provin httpst.cokwBNPWToT8", "label": ""},
	{"text": "Esto se llaman cachos preventivos httpst.coJJwGun58gf", "label": ""},
	{"text": "Be free. en Ecuador Cuenca httpst.coToiEDrNI9d", "label": ""},
	{"text": "#cumple #ma carmitaalvarezocampo y con mis #hermanos luisalfonsomontalvoa  pablovelez17 httpst.coaDfJUvqqFq", "label": ""},
	{"text": "Jajajajaja suele pasarme #ArtistadelfestivalCNCO httpst.coFmF3h1pqG7", "label": ""},
	{"text": "#reunion #excompaeros #escuela #borja clasicosranchos disfrutamos de una #expectacular httpst.co3cbWFY73DG", "label": ""},
	{"text": "sfludena Creo que un poltico debe expresarse bien y no caer en lo ordinario sino que clase de ejemplo da a los jovenes del cantn.", "label": ""},
	{"text": "DavidEZamoraR dlcjdmt marcosnaula Programemos una inspeccin al punto para revisar la factibilidad junto con dlcjdmt y marcosnaula", "label": ""},
	{"text": "luchi111 Luciiii me has tenido abandonado.", "label": ""},
	{"text": "pmunoz2012 emovep CGACuenca tomebamba Rinyrebe por favor revisar unidad esta semana", "label": ""},
	{"text": "Yo s bien que es morir esperando ven amor t sabes que te llevo  amando por mil aos ya y te amar mil ao ms p httpst.coyfRKm62eni", "label": ""},
	{"text": "Si me amaran como yo amo el canguil otro gallo cantara.", "label": ""},
	{"text": "CometaCNCO Jajajajaja suele ponerme nostlgica pero ah s estar jajajja", "label": ""},
	{"text": "No estaba loca  httpst.co6i52APhZRu", "label": ""},
	{"text": "Yo buscando Luna de Zo httpst.co7VNanxZdgL", "label": ""},
	{"text": "mercurioec Vieja loca y borrega.", "label": ""},
	{"text": "Mi solidaridad con nuestros hermanos del #Caar y sus alrededores  por el fatal accidente  ocurrido esta tarde que httpst.coNyOjoL2NTS", "label": ""},
	{"text": "Que no es la mejor foto  Que no se me ve  Me chupa un huevo entero y la mitad del otro. Al fin tengo una foto con httpst.cooCPCJw26s9", "label": ""},
	{"text": "sfludena Obviamente lo ms importante es saber administrar pero creo que no sera bueno tampoco hablar como batra httpst.couTJkiaKkc5", "label": ""},
	{"text": "Lucio est que aprovecha estos momentos para quedar como vctima en su huda un poquito de parrr favaaaarrr", "label": ""},
	{"text": "Le compr el perfume para que otra mujer sienta su aroma", "label": ""},
	{"text": "BBC Mundo  Los efectos negativos que causa en el cuerpo humano el trabajar de noche httpst.corMASIZTVze", "label": ""},
	{"text": "Yo soy de las personas que Tengo menos de 5 y t ests sin comer as sin importar lo poco que tenga te pago un pl httpst.comd8jYdit6y", "label": ""},
	{"text": "Coco lt;3", "label": ""},
	{"text": "Como van a sacar esa pelcula As no se puede...", "label": ""},
	{"text": "Yo en la vida en el amor... en todo httpst.coWs76orjCQS", "label": ""},
	{"text": " \n\nSiempre sers mi estrella.", "label": ""},
	{"text": "Se termin nuestro tiempo.\n#microcuento", "label": ""},
	{"text": "Pero malditasea que bueno es httpst.coPIaCKHub0b", "label": ""},
	{"text": "Historias pasadas que vuelven nuevamente  en Cuenca Ecuador httpst.co1Zs5RyMdqx", "label": ""},
	{"text": "Jajajajajajajajajajajaj golazo", "label": ""},
	{"text": "Una cancin\nUna mirada\nUn deseo \nUn amor\n\nEl tiempo exacto para robarte un beso\nY todava me arrepiento de no haber httpst.cosbJkczTxUs", "label": ""},
	{"text": "Hay gente que su talento no es seducir ni enviar nudes ni cosas de esas... Hay que intentar otra vaina.", "label": ""},
	{"text": "Cuando estoy ms picao que bolsa e papelillo httpst.cokpE38Un0tk", "label": ""},
	{"text": "NanoTachira Mucho perro", "label": ""},
	{"text": "EtAnthony Este httpst.co3QRBUjGXbY", "label": ""},
	{"text": "Jajajaja cmo que l nunca contrat matones ni pandilleros para sus caravanas.. ", "label": ""},
	{"text": "Francisco Silva a BSC ", "label": ""},
	{"text": "Cuando tu novia no te responde los mensajes ..\n httpst.cooifxsrwnVB", "label": ""},
	{"text": "En #DilogoDirecto conversamos con el Coordinador Zonal de la Secretara Tcnica de Drogas Josu Vega josvegam s httpst.coJAHVUvBoDV", "label": ""},
	{"text": "Compaeros complicefm se enva personal para realizar limpieza en sector Entrada a Narancay.\nGracias por la informacin.", "label": ""},
	{"text": "Febrero tambin durar lo mismo que enero... \n\nCheeeeeendooo...", "label": ""},
	{"text": "AGENDA  Estas son las actividades que cumplir hoy el Gobernador xavierenderica en Cuenca #UnidosPorAzuay httpst.coD3dH8kG7pp", "label": ""},
	{"text": "Febrero es mi mes favorito ", "label": ""},
	{"text": "anaserranomerel Jajaaj que bueno..", "label": ""},
	{"text": "Felicidades a la mujer ms bella del mundo a la mas guerrera y siempre alegre que si volviese httpst.covoFWX1rJS9", "label": ""},
	{"text": "Mi rechazo enrgico ante estos actos VANDLICOS As amanecieron decenas d paradas d bus hoy en Cuenca. emovep em httpst.cojeXMkfRl4Q", "label": ""},
	{"text": "Las palabras amables pueden ser breves y fciles de decir pero si eco es en verdad infinito.", "label": ""},
	{"text": "El xito slo es posible cuando tus sueos son ms fuertes que tus miedos.", "label": ""},
	{"text": "EscribaUsuario Si vos no trabajas", "label": ""},
	{"text": "Hellasfuck La podes bloquear", "label": ""},
	{"text": "CometaCNCO Jajajajajaja nos tiene mal jajaa", "label": ""},
	{"text": "DidiMangayu Demasiado genricos. Como marca pais son un desastre.", "label": ""},
	{"text": "Reencuentro con Ale Otamendi  Que lindo es el ftbol que nos vuelve a reencontrar httpst.coHrD6t4hCN5", "label": ""},
	{"text": "DidiMangayu Ni ese. Si yo soy Japons y leo que Nicaragua es nica y original pues.. Asi son todos los paises del httpst.couRFe1954s5", "label": ""},
	{"text": "DidiMangayu Se quiere vender todo cuando no se tiene ni un tipo de turismo bien organizado y estructurado por raz httpst.co2eNJdDoXBk", "label": ""},
	{"text": "Siembra rboles o plantas ya que eliminan grandes cantidades de dixido de carbono cada rbol consume aproximadam httpst.covmDJCagsxi", "label": ""},
	{"text": "Tambin hay que resaltar las cosas buenas y en ETAPAOficial la calidad humana de los guardias es notable ciudada httpst.co8YVq1E5FRU", "label": ""},
	{"text": "GusBSC1925 Claro una buena repelada de Almada y a se pana se le quita hasta las ganas de andar mozeando.. \nPodr httpst.coY6iT5zB0uM", "label": ""},
	{"text": "Punto flaco en ETAPAOficial que para cambiar de #BandaAncha a #Fibraptica requieran una INSPECCIN FSICA para v httpst.comu64D2Llvy", "label": ""},
	{"text": "Maana pelea Chito Vera", "label": ""},
	{"text": "En una consulta popular no hay ganadores ni perdedores. El nico ganador es el pueblo\n\nHoy juntos a una sola voz httpst.coz7flwQvtDi", "label": ""},
	{"text": "lucheta5000 Bacno bro se ve buenazo so provecho..", "label": ""},
	{"text": "ETAPAOficial es una gran empresa insigne de Cuenca fundada en la alcalda de mi To Ricardo pero hay muchos ajus httpst.coOLZpVgt0WR", "label": ""},
	{"text": "Un castigo distinto a medida que el nio crece httpst.cowYRQHSi4OG va guiainfantil", "label": ""},
	
	{"text": "A solo 3 das de la #ConsultaPopular2018 distintos colectivos movimientos partidos polticos y organizaciones so httpst.coLgubFw89Hb", "label": "pos"},
	{"text": "#Suca  Usuarios conocen las fichas tcnicas del Catlogo Dinmico Inclusivo de preparacin de alimentos para CIBV httpst.cofYZBrtol5v", "label": ""},
	{"text": "#Suca  Proveedores del servicio de confeccin textil presentan oferta para integrarse al Catlogo Dinmico Inclus httpst.con7Kr6jHgka", "label": ""},
	{"text": "#Cuenca  Visitamos a proveedores del servicio de Metalmecnica para verificar la existencia de maquinaria solicit httpst.coMRYCWM7HVg", "label": ""},
	{"text": "#Cuenca  Asociaciones y actores de la Economa Popular y Solidaria presentan documentacin para integrarse al Cat httpst.co8POg9f7Snw", "label": ""},
	{"text": "Marcos Witt  Jess despierta nuestros corazones Congreso Adoradores... httpst.coJL6rPFOiLk va YouTube", "label": ""},
	{"text": "Genio bonilcaricatura \n\nel ms querido..... MashiRafael httpst.co9fFaLnwc7r", "label": ""},
	{"text": "SEX AND THE CITY 20 AOS DESPUS RECONOCES A SUS PERSONAJES\nhttpst.coa546juHxgP httpst.cod4rhXThm2Q", "label": ""},
	{"text": "Con la presentacin del grupo #Cuenca Corporation Dance inicia el evento #CarnavalEnCuenca Segura #MercurioEc httpst.coTmsLu3D0DK", "label": ""},
	{"text": "Autoridades informan que en 6 mercados municipales habrn comida tpica dulces y yapa #CarnavalEnCuenca httpst.coCbCGD7pEr3", "label": ""},
	{"text": "Autec distribuidor de la marca Americana Kenworth DAF Europeo Buses Agrale Brasileo Ventura furgonetas con moto httpst.coJtiriWkPJW", "label": ""},
	{"text": "#intervencionhumanitariavzlaya #IntervencionHumanitariaYA mi pas lo pide a gritos", "label": ""},
	{"text": "JulioBarriga Gracias pana..", "label": ""},
	{"text": "Qu hpta Neme con el pelado Rojas  cmo se lesion y no tuvo un buen ao ste ao ya recuperado lo deja ir al par httpst.co2dCupup7Aq", "label": ""},
	{"text": "Voten \nVoten\nVoten\nVoten \nDe pronto Almada y la dirigencia los lea ", "label": ""},
	{"text": "Recuerdan cuando uno quemaba un CD con las canciones que quera dedicarle a su pareja y se lo daban Ese era amor httpst.coBCl8ibvwW6", "label": ""},
	{"text": "C. Alemn a Liga ", "label": ""},
	{"text": "De acuerdo httpst.co3El9IEaQlQ", "label": ""},
	{"text": "Seores MunicipioCuenca y alcalde MarceloHCabrera tengan cuidado de adelantar pruebas dinmicas del tranva solo httpst.co9f36WPwjET", "label": ""},
	{"text": "Los dictadorzuelos tambin se orinan si o no MashiRafael  amdycc Izack4X4 IwiaEc economista33 CNACEcuador httpst.coBBKYiAxtWn", "label": ""},
	{"text": "Casita de campo. httpst.coM1jVhrkOGn", "label": ""},
	{"text": " #RondallaCaari presenta su arte en el Viernes Cultural Salesiano. #CulturaUPS #ViveUPS \n\n httpst.copl16GNrBDi", "label": ""},
	{"text": "manelye Ahi llego xD", "label": ""},
	{"text": "No que eras muy valiente #Correa antes hasta pedas que te disparen... lrgate de #Ecuador cosecha lo que t mi httpst.cofD6hXsUckm", "label": ""},
	{"text": "SELENA GOMEZ DA LARGAS A MALUMA ACERCA DE SU ESPERADA COLABORACIN\nhttpst.coeSeZGxNfS9 httpst.corvFBqhmpcW", "label": ""},
	{"text": "La Direccin Municipal de Cultura tiene una amplia programacin que incluye actividades en barrios y parroquias. Pl httpst.co2YrCGLDWHT", "label": ""},
	{"text": "alvaradorosana Estimada sra Miniistra le pedimos su ayuda con urgercia ante los tribunaled x se estan violando lo httpst.coLclEThMJC2", "label": ""},
	{"text": "Seguimos trabajando por el desarrollo turstico #Cuenca este ao es el de l reactivacin y el punto de inflexin el httpst.coTWHlvQ4e1d", "label": ""},
	{"text": "Millones de toneladas de basura se vierten al mar cada ao. La mayor parte es plstico. Necesitamos conciencia sobr httpst.coWmEKR1hNW5", "label": ""},
	{"text": "Estamos a 3 das de la \nConsulta Popular y los cuencanos le decimos 7 veces S.\n\nJuntos construyamos democracia httpst.coFeGi5BpgA2", "label": ""},
	{"text": "Cuando ves pasar un buen culo y lo miras con disimulo ..\n httpst.coseLHKgWc2f", "label": ""},
	{"text": "Seguro las mat un poetuitero.. httpst.cob6y9RMLhA4", "label": ""},
	{"text": "Nueva publicacin resultado de la actividad de investigacin en la udecuenca Felicitaciones a  Jamartinb httpst.coRR90VqC5QX", "label": ""},
	{"text": "alvaradorosana Y les estan negando la pre libertad exigiendo que  cumplan el 60  y no les reconocen que ya estubi httpst.coYV77Imkmlp", "label": ""},
	{"text": "#Tip si va a mandar su CV por mail para pedir un trabajo aunque sea redacte un Hola Burro no mande nicamente el documento adjunto.", "label": ""},
	{"text": "#Cuenca  Celebrando aniversario y compartiendo experiencias y logros.\n#VentaDirecta #Multinivel httpst.coPQ5e6EfMyt", "label": ""},
	{"text": "Voy a ponerme de reto tomarme 6 Potes de estos de agua al da eso me ayudar con muchas vainas y eso que ven all httpst.co2Qi5A40sCX", "label": ""},
	{"text": "Toda nuestra lnea cosmtica unisex es libre de crueldad animal #CrueltyFree #LibreDeParabenos \nBuscamos personas e httpst.coXlztsjqld8", "label": ""},
	{"text": "Incorporen el helicoptero en el escudo nacional ", "label": ""},
	{"text": "Estar solo es reencontrarse con uno mismo. Es algo mgico", "label": ""},
	{"text": "La industria de la cosmtica y nutricin crece agigantadamente.\nNecesitamos personas emprendedoras para c httpst.coedzyGprlka", "label": ""},
	{"text": "#Cuenca #Loja #Arenillas\nBuscamos personas emprendedoras para usar y compartir lnea #NutriCosmtica dentro y fuera httpst.covu3YR30qJn", "label": ""},
	{"text": "Gobernador xavierenderica informa a los medios de comunicacin el estado en temas de seguridad en la provincia httpst.codDfVfKAhiT", "label": ""},
	{"text": "manelye NumbLui Jajaja cuando vuelva ps", "label": ""},
	{"text": "No es fcil y que cabron que se siente soltarnos", "label": ""},
	{"text": "YA TENEMOS CANDIDATAS PARA MISS ECUADOR 2018\nhttpst.coQiMz7UeXet httpst.coPqriID4aPF", "label": ""},
	{"text": "Los Sueos son el camino a grandes desafos. \nRumbo al Grand Prix Santa Fe  Corona 57km Aguas Abiertas. \nGracias httpst.cor4zAUi3WTf", "label": ""},
	{"text": "Jajajajajajajajajajajajajajaja httpst.coXcpRMtYvt8", "label": ""},
	{"text": "La azucar... est tan mal escrito como la abominacin que vas a hacer con ellas... httpst.cojxiGYj5E1r", "label": ""},
	{"text": "El perritu de los mortifagos httpst.coT7qhZ5zRl7", "label": ""},
	{"text": "Hasta que alguien le echa paja a alguien y ese alguien empieza a cantar todo. httpst.coYRNz2VEz2F", "label": ""},
	{"text": "Y para el 14... httpst.cowEmIQL685z", "label": ""},
	{"text": "Algn da... httpst.coByleX8HN8j", "label": ""},
	{"text": "Ya habla cmo Argentino  httpst.coAIW3nbPt9q", "label": ""},
	{"text": "Vamos Directv pega la mejor oferta   ...", "label": ""},
	{"text": "CARLOS VIVES LLEGA PARA ROBAR BESOS\nhttpst.cotMgg2XipKH httpst.coSGgpOpu9Wu", "label": ""},
	{"text": "#Tarta #amaretto #pitajaya # naranjilla #delicious en SAN ISIDRO httpst.cohZ4Hc60BU3", "label": ""},
	{"text": "Yo todo pendejo en San Valentn. httpst.coYsLytdDwJr", "label": ""},
	{"text": "nicolasrmunoz Oye yo te ayudo a ver jajajaja", "label": ""},
	{"text": "Das que extrao a mis perruflos y hoy ", "label": ""},
	{"text": "RoddyBarcia Debe ser..", "label": ""},
	{"text": "Jajajajajajajajajajaja maldito pais httpst.coKRis5Qo75R", "label": ""},
	{"text": "PaulCarrascoC Y no le daria la famosa agua de estuco tambin un saludo.", "label": ""},
	{"text": "No es que sea presumido o soberbio solo no me creo menos que nadie.", "label": ""},
	{"text": "Creo que las mujeres que tienen un marido humilde que las moviliza en su bicicleta son ms felices y agradecidas q httpst.coaUa3V3sP6I", "label": ""},
	{"text": "Junto a 400 alumnas de la Unidad Educativa Salesiana Mara Auxiliadora conversamos sobre la importancia de poner en httpst.coA7TdNPoQfa", "label": ""},
	{"text": "acastroEMOVEP emovep Sanchezmendieta mercurioec complicefm tomebamba MajoOrtega07 jpachecoe httpst.cocLPXj27ViV", "label": ""},
	{"text": "Continan los entrenamientos de los jugadores del Clanjuvenil en la #FosaDePotenciacin del #CEARRioverde lugar httpst.cokX9vHycPkU", "label": ""},
	{"text": "Jajajajajajajajajajaja httpst.copHqHONH5AP", "label": ""},
	{"text": "La contaminacin es una de las principales causas globales de mortalidad afectando a ms de 100 millones de person httpst.coQ6BThq588T", "label": ""},
	{"text": "Leer tweets anteriores y darme cuenta lo bipolar que soy ", "label": ""},
	{"text": "Somos el culto de la bulla callejera.\n#Cuenca #Ecuador en Cuenca Ecuador httpst.coNK0lVtbYnv", "label": ""},
	{"text": "Damin Lanza arquero del Equipo Clanjuvenil de la Serie B del ftbol ecuatoriano saluda desde las instalaciones httpst.coFe9hSbJOj7", "label": ""},
	{"text": "Tienes dudas en el tema de facturacin\nEste curso corto y prtico te ayudar a despejar httpst.coVdrh7zFCdt", "label": ""},
	{"text": "lilianallanes Buenas tardes Lucenciada hoy a las 2 de la tarde se reinstala la #audiencia para dictar sentencia httpst.coRZqD71VQk0", "label": ""},
	{"text": "lucheta5000 En la merienda ya te toca slo un te o un caf loco..", "label": ""},
	{"text": "Cuenca cuenta con 19 parques recuperados\nGracias al trabajo de EMAC EP la ciudadana disfruta de ms reas verde httpst.coc9FOhZQLQE", "label": ""},
	{"text": "cronicacuenca mercurioec Buenas tardes Licenciado Ivan Velesaca hoy a las 2 de la tarde se reinstala la Audienci httpst.coc3x1ZiBfqO", "label": ""},
	{"text": "Por qu la cancin movimiento naranja  si estn bailando Scobby do pa pa..  httpst.colR0yScFjF8", "label": ""},
	{"text": "Jajaja algunos nos preocupamos por la salud de Lucheta y el hp sigue tragando.. ", "label": ""},
	{"text": "El arte de detectar a tiempo que es un video de gemidos.", "label": ""},
	{"text": "Acaba de publicar una foto en Cuenca Ecuador httpst.coC8Qk7xhdKz", "label": ""},
	{"text": "En #DilogoDirecto conversamos con la Secretaria Tcnica del #Miduvi Patricia Huiracocha sobre el httpst.corHFYnRIsLI", "label": ""},
	{"text": "Solo me basta un fotograma para verte\nUn segundo para pensarte\nUn milisegundo para httpst.co0tO7d4RoAe", "label": ""},
	{"text": "cronicacuenca mercurioec La audiencia es en el segundo piso del complejo judicial frente al Millenium Plaza le e httpst.co8zgDpozdjw", "label": ""},
	{"text": "Europa mismo es.. httpst.coa0EzD2UTTK", "label": ""},
	{"text": "mareguerrero 1 por tu buena voluntad.", "label": ""},
	{"text": "UNSION TV EN VIVO httpst.coxdUTnCtbCL va YouTube", "label": ""},
	{"text": "Reafirmamos nuestro compromiso con el pas con los ciudadanos y por ello vamos a apoyar la Consulta Popular. Desde httpst.coS2lXXT3RAp", "label": ""},
	{"text": "Pega Gatita...", "label": ""},
	{"text": "Con la Consulta Popular se va a garantizar que el #Ecuador brinde polticas pblicas adecuadas en bienestar de tod httpst.coESMd2lvhFK", "label": ""},
	{"text": "Me voy a ir al infierno por seguir y reirme con esta cuenta  httpst.coziRUwJmgQA", "label": ""},
	{"text": "Con la #ConsultaPopular respaldamos el camino hacia un nuevo #Ecuador #Cuenca7VecesS UNSIONTV httpst.cofotC3gdeJO", "label": ""},
	{"text": "Pilas. httpst.cokPyOZK9NT9", "label": ""},
	{"text": "Por que slo piensan en sexo en ste mes", "label": ""},
	{"text": "Mi compromiso desde el MunicipioCuenca con el Gobierno Nacional est marchando de manera efectiva. Todos los acuer httpst.cos6dV4gaU5f", "label": ""},
	{"text": "nicolasrmunoz Hola burro ", "label": ""},
	{"text": "El proyecto TranviaCuenca estar listo para el mes de octubre del 2018. Es mi responsabilidad entregarle est obr httpst.cocyswleydpf", "label": ""},
	{"text": "La gatita en la sierra lleva mote .. httpst.co1Lrtx1jyx4", "label": ""},
	{"text": "Yo estoy dedicado 100 a las actividades de la Ciudad por ahora lo nico que me interesa es cumplir los compromiso httpst.coi7Tmr6jBNK", "label": ""},
	
	{"text": "Al decirle S a la #ConsultaPopular2018 reafirma la Democracia en el pas. #Cuenca7VecesS UNSIONTV httpst.coH15WmP37PQ", "label": "pos"},
	{"text": "Y quien hace algo al respecto httpst.coVfZcnyabqW", "label": ""},
	{"text": "Nuestro Alcalde Ing. MarceloHCabrera en entrevista en \nUNSIONTV con informacin de gran importancia para Cuenca. httpst.coPPYLd55jP7", "label": ""},
	{"text": "Le dcimos S a la Consulta Popular porque reafirma la democracia en el pas adems refuerza pilares fundamentales httpst.co5pMVQgsVeI", "label": ""},
	{"text": "Jorgearturo11 Simn ellas son .. ", "label": ""},
	{"text": "umaru91 Jajaja cuando ser que empieze jaja..", "label": ""},
	{"text": "Para mantenerte activo todo el da #cafelojano con #mental deliciosamente #refrescante httpst.coksUVk9Wplb", "label": ""},
	{"text": "Que manera de aprovechar la dcada ganada para ellos pero Hdlgp httpst.coohXV9C6yuj", "label": ""},
	{"text": "Tiene que aflojar...  httpst.codaLJt86hBT", "label": ""},
	{"text": "BerilioVilla MauricioRodasEC Me parece increble. Acciones u omisiones totalmente en contra de la ciudad.", "label": ""},
	{"text": "Estimado amigo sebastianzuneo todo vehculo debe contar con identificacin y es por eso que se ha dispuesto coloca httpst.coikzXCpaOZM", "label": ""},
	{"text": "lesliecrm un recuerdito  httpst.coY31QpeQozT", "label": ""},
	{"text": "Carlos decidi tomar un Ferrari hace una semana. \nCarlos no pens en las posibilidades de valer pito.\nSi Carlos httpst.corjtlTzdhfb", "label": ""},
	{"text": "Cuando ya es febrero y no tienes novia para el 14 ..\n httpst.coBGwv95zWnQ", "label": ""},
	{"text": "En Cuenca autoridades solicitan ms resguardo policial luego de supuesto abuso sexual en escuela. Ver nota complet httpst.co80fEn3yHCw", "label": ""},
	{"text": "Ante un eventual juzgamiento y una probable devolucin de lo asignado para la campaa Liz Paredes intenta defender httpst.co2BbYiYIrCx", "label": ""},
	{"text": "Si te llega una supuesta alerta sobre un producto con la app #ArcsaMvil podrs conocer al instante si es real o f httpst.cohu5ADvfKV6", "label": ""},
	{"text": "Luna llena de febrero en Cuenca Ecuador httpst.coVOHxlSla8w", "label": ""},
	{"text": "El #Origami es maravilloso \nRazones que lo demuestran\n\n1 Estimula la concentracin.\n2 Activa la memoria.\n3 De httpst.coVgt3s0o0yi", "label": ""},
	{"text": "El Origami es maravilloso \nRazones que lo demuestran CONTINUACIN\n\n7 Estimula el esfuerzo y el trabajo.\n8 Fo httpst.coONHOvHZXIg", "label": ""},
	{"text": "carloss61774167 YO vente a Cuenca", "label": ""},
	{"text": "#cuenca #ecuador #southamerica #architecturephotography #architecture #blackandwhite en Cuenca httpst.coRcEhSC2UAp", "label": ""},
	{"text": "Hablar de Janeth y su poesa es hablar de sobriedad. El trabajo Janeth es de largo aliento eugeniawashima httpst.coyZSbsnTzVb", "label": ""},
	{"text": "El campeonato nacional se paraliz debido al lo legal por los derechos de TV httpst.cooQozoZyxyR", "label": ""},
	{"text": "COMUNICADO \n\nAnte el sensible fallecimiento de nuestro querido docente Ing. Danny Gmez nos unimos al dolor y httpst.co2ZVgEm0nZe", "label": ""},
	{"text": "tastudillos CPCCS ligasajimenez WaSaBoGaDoS cristiangrijal3 AUCANCELA78 TaniaPauker olopezmerc Macriscede httpst.coqKR4IyfY2s", "label": ""},
	{"text": "Vivimos en un pas donde la pizza llega primero que la polica.", "label": ""},
	{"text": "tastudillos No podemos votar en esta consulta visceralmente debemos analizar todas las preguntas con sus anexos #VotoInformado", "label": ""},
	{"text": "Datos 2018 httpst.coiTCZ5nUzly", "label": ""},
	{"text": "No esperemos al domingo para leer los anexos. Es preciso que los leamos con mucho tiempo de antelacin para que el httpst.co934AJWtMsn", "label": ""},
	{"text": "Fue el da con mas horas de la vida Pero ya conocimos cuenca   Hostal Posada del ngel in Cuenca Azuay httpst.coiR0io7Itns", "label": ""},
	{"text": "Escuela de Comunicacin de FrankfurtTeora Crtica httpst.coTbyunQzLNz va YouTube #TeoriaComunicacionEC", "label": ""},
	{"text": "Teora de la comunicacin la aguja hipodrmica. httpst.coGlKhvK6zXf va YouTube #TeoriaComunicacionEC", "label": ""},
	{"text": "La Escuela de Chicago httpst.co9L6XHFwjX9 va YouTube #TeoriaComunicacionEC", "label": ""},
	{"text": "Cuenca se ve ms verde y linda\n\nGracias a la Contribucin Especial de Mejoras tenemos 19 parques readecuados en l httpst.corvhQRSybZf", "label": ""},
	{"text": "Ecuador retorn a la feria turismo ms importante del mundo httpst.coqGY69pYKLG GabiBritoA TurismoEc httpst.coyMKJn5Mh0Q", "label": ""},
	{"text": "Muy pronto el show de Andres Lpez en Teatro Carlos Cueva Tamariz httpst.coS7fX1VabG1", "label": ""},
	{"text": " Hoy mediante entrevistas en radios RadioMega1033 tomebamba y medios de comunicacin escritos mercurioec httpst.co6X8Rtu3jTe", "label": ""},
	{"text": "Leo Espinoza  nos explica ms sobre el lenguaje cinematogrfico y nos presenta una serie de cortometrajes httpst.coeMT5yC2icb", "label": ""},
	{"text": "Con el objetivo de garantizar la seguridad de los turistas realizamos importante inspeccin tcnica para constatar httpst.codc6QVrPDi3", "label": ""},
	{"text": "No se me hacer raro. httpst.coGwJG8ojmG3", "label": ""},
	{"text": "Por qu me haces esto Pandora. Por qu  PANDORAES httpst.couhJtYzvCzr", "label": ""},
	{"text": ".LojanoFernandez Director Distrital de #Nabn informa a la ciudadana en medios de comunicacin locales temas Ca httpst.cohqrYQOft2F", "label": ""},
	{"text": "China de la felicidad\n#tbt en Turi  Cuenca httpst.co74A6y69wur", "label": ""},
	{"text": "jorgeepc WhatsApp Ya ni eso sirve ", "label": ""},
	{"text": "Para preservar nuestros recursos proteger a la naturaleza y fomentar actividades que no la destruyan como el turis httpst.cosrPayhQjTV", "label": ""},
	{"text": "Im at Cuenca in Provincia del Azuay httpst.cox2trTGRBT2", "label": ""},
	{"text": "#peloteo # en Cuenca Ecuador httpst.co74XNyotppl", "label": ""},
	{"text": "Wow Esta no me la saba  httpst.corKQxdD1k99", "label": ""},
	{"text": "El motel y el IESSec fevillavicencio amdycc ramirogarciaf rositavolvio economista33 CNACEcuador httpst.co3GPqNvUuNF", "label": ""},
	{"text": "Joder sobre que voy a escribir para este Lunes httpst.co1RsoAIZHGe", "label": ""},
	{"text": "SantiCas16 umaru91 Disculpe Ud Don RAE", "label": ""},
	{"text": "Este depar tiene mucha historia ", "label": ""},
	{"text": "aguschmer Dejan ver los clubes que talvez ya tenan su tajada bien repartida con gol tv tal vez gol tv hizo la ju httpst.cobWxNjggYAL", "label": ""},
	{"text": "Pensando si ser de tomar un trago o no  httpst.cohEH4Y12iX0", "label": ""},
	{"text": "Buuuuueeenaassss... httpst.coHC24s2sGAR", "label": ""},
	{"text": "EST DECIDIDO NO HAY VUELTA ATRS POR CUENCA POR NUESTRA PATRIA POR TI POR MI POR TODOS POR EL FUTURO PORQU httpst.coMruL494EJ3", "label": ""},
	{"text": "En mi playlist del celular puedes encontrar toda la msica existente en el universo desde KURT COBAIN  hasta ALZAT httpst.coSUxFBOod6t", "label": ""},
	{"text": "Porque ya se gastaron el dinero que les dio Gol Tv y no tienen cmo devolverlo. httpst.cooT3trg0skJ", "label": ""},
	{"text": "illaresnorma SayausiGAD AzuayPrefectura complicefm WRadioec mivanrodriguez tomebamba ondasazuayas httpst.cofob31fO5mu", "label": ""},
	{"text": "TheCryEc ClashRoyale Vamo manqueando igual cry  httpst.co2sbaKLTyB3", "label": ""},
	{"text": "illaresnorma SayausiGAD AzuayPrefectura complicefm WRadioec mivanrodriguez tomebamba ondasazuayas httpst.coAhGs69n02A", "label": ""},
	{"text": "jimmy09181930 Yo trabajo  tu porque eres vago zorro gringo..", "label": ""},
	{"text": "mariajm13 Y justo ahora cuando ya casi tiene que votar..", "label": ""},
	{"text": "illaresnorma SayausiGAD AzuayPrefectura complicefm WRadioec mivanrodriguez tomebamba ondasazuayas httpst.coJGGT6LWEuO", "label": ""},
	{"text": "jimmy09181930 Vesijueee vagazo hp..", "label": ""},
	{"text": "Nunca dejes que tus miedos ocupen el lugar de tus sueos. httpst.cooiTvo1frLi", "label": ""},
	{"text": "No tengo cabeza para sentarme a leer en este momento pero maana es el ultimo examen y no debo de aflojar piola\n", "label": ""},
	{"text": "jimmy09181930 No he jugado en el celu.\nMi hijo lo hace .. \nEn el play es otra nota..", "label": ""},
	{"text": "#ups # en Universidad Politecnica Salesiana Ecuador Pagina Oficial httpst.cosDmipiJj9a", "label": ""},
	{"text": "Y que tal si Tuiteamos como la Srta Heredia slo con vdeos ", "label": ""},
	{"text": "Que falta que me hace tener en mi lista de contactos de WhatsApp alguien con quien pueda hablar de la NBA y admirar httpst.coSk7TGR1jlw", "label": ""},
	{"text": "Con el mismo espritu de alegra con el que iniciamos esta campaa hoy cerramos y celebramos tan rotundo xito en httpst.coG3kM3UoLmo", "label": ""},
	{"text": "Yo pensaba que podia contar con Alvez para ste partido por so lo ped.. \n  httpst.cou1CLoCWc51", "label": ""},
	{"text": "CRISTO REY\nSe est recuperando en forma paulatina el servicio de agua potable desde el Tanque de Cristo Rey. El per httpst.co8nYWZED4uL", "label": ""},
	{"text": "Cuando vez a tu novia saludando con el ex que te dijo que lo odiaba..\n httpst.cou1CLoCWc51", "label": ""},
	{"text": "Lo chevere de hacer las cosas a ltima hora es la adrenalina que provoca.", "label": ""},
	{"text": "Interesante. httpst.cov6dfRkkB60", "label": ""},
	{"text": "Con la conviccin de servir hemos defendido este proceso legtimo. Estamos con el pueblo y para el pueblo\n\nGraci httpst.coJCh7ntJMrI", "label": ""},
	{"text": "Porque justo ahora ", "label": ""},
	{"text": "Creo querido migortizpal que es a la inversa los clubes compitiendo entre s para obtener el apoyo de esas empres httpst.coDMCRLPZoRc", "label": ""},
	{"text": "Reporte mdico sobre la lesin que sufri hoy Juan Diego Rojas. httpst.coxbh1U7RuJ8", "label": ""},
	{"text": "A la de negro como a guitarra de metalero...", "label": ""},
	{"text": "MaConsuelo2010 SayausiGAD Estamos definiendo el financiamiento del asfaltado de ese tramo... los estudios los ten httpst.coaXuWr2M4fl", "label": ""},
	{"text": "Tu novia la que dice que el 14 no gastar en regalo  slo entregar la pazzzhpa...", "label": ""},
	{"text": "El hijo mayor de Fidel Castro se suicida en Cuba httpst.co7EtNzZC4i5", "label": ""},
	{"text": "illaresnorma SayausiGAD AzuayPrefectura tomebamba complicefm WRadioec ondasazuayas rubenoti Ruego exija al httpst.coY4EQUOXAAW", "label": ""},
	{"text": "Michelle Obama revela qu le regal Melania Trump el da del traspaso httpst.coCFAnEjMx4y va DLasAmericas", "label": ""},
	{"text": "Creo que se han largado a Facebook..", "label": ""},
	{"text": "O estn viendo la novela...", "label": ""},
	{"text": "O estn hacindose los giles con ls novis para que aflojen el 14..", "label": ""},
	{"text": "Jajajaja ya era hora. httpst.co2c0MCSVlxJ", "label": ""},
	{"text": "Sin sexo y sin cerveza Richard pierde la cabeza.", "label": ""},
	{"text": "Aqu el man tumbandome la novia... httpst.co3MJXHZy1gz", "label": ""},
	{"text": "SammyBrito Siempre fui una cursi en pausa", "label": ""},
	{"text": "mariajm13 Jajajajaja pobres jvenes ..", "label": ""},
	{"text": "Sinincay congrega a figuras del baloncesto azuayo httpst.coNYtioG4S5a", "label": ""},
	{"text": "Im at Beerhouse in Santa Ana de los cuatro ros d Azuay httpst.cofIsjfeeOvp", "label": ""},
	{"text": "Litro de cerveza negra 6.7 a u5.50.\n\nHoy me voy en mierda.", "label": ""},
	{"text": "Cerrando esta campaa por el NO. Nuestros ideales se fortalecen con los de la gente. Comienza un nuevo camino para httpst.coPrZTOIXhHv", "label": ""},
	{"text": "Tambin debera haber alternancia en los candidatos... NO a la repostulacin indefinida httpst.coQwwsCmugOF", "label": ""},
	{"text": "Una disposicin digna de imitar acastroEMOVEP httpst.coE1oAVsf95j", "label": ""},
	{"text": "eldass Jajajaja algo de suspenso nomas  es bacana ..", "label": ""},
	{"text": "Recurdame es la cancin que ms lagrimas ha sacado en este 2018.", "label": ""},
	{"text": "Seres impolutos han de ser httpst.cox0NLi2x9K7", "label": ""},
	{"text": "#GustavoCerati #andysummers  Treme la noche Videoclip 1998 httpst.colqp1Y5HTJ1 va YouTube", "label": ""},
	{"text": "Creo que le estn por hacer webada al campeonato Nacional ..\nNo entiendo el por qu sa Liga y vainas..", "label": ""},
	{"text": "fevillavicencio felicitaciones Fernando  muy merecido reconocimiento", "label": ""},
	{"text": "... y la campaa por el SI tambin... montoneros includos httpst.coSWyu9PxQ8t", "label": ""},
	{"text": "Ser que est haciendo mritos para salir bien evaluado por los transitorios httpst.couF820CDYi7", "label": ""},
	{"text": "Examen de imagenologia es la definicin de valer verga en imgenes 2D y 3D", "label": ""},
	{"text": "RenunciaCorrea babadmerchan Molitv FiscaliaEcuador vinizeta sin duda mientras los Alvarado estaban en el gobierno no podan denunciar", "label": ""},
	{"text": "Sera un largo e interesante mes de San Valentin. ", "label": ""},
	{"text": "Como me conocen las amo LegalSquadCNCO httpst.cohMgj8nhrvS", "label": ""},
	{"text": "Jajajajaja como me conocen jajaja las amo LegalSquadCNCO httpst.cohMgj8nhrvS", "label": ""},
	{"text": "Martinminguchi campen con dinero mal habido", "label": ""},
	{"text": "Mi squad es todo lo que est bien en la vida   httpst.coljxPbY7dlj", "label": ""},
	{"text": "brisipin son narcos", "label": ""},
	{"text": "artumoscoso es verdad ... Pero toca votar Si .. Para no perder la esperanza de ver presos a correa y su banda", "label": ""},
	{"text": "SolDelCarmen2  ecuadorenvivo esta rata de correa es cada da mas repugnante", "label": ""},
	{"text": "clubvivecuenca  PROMOCION DE LUJO... La mejor Farra de #cuenca te ofrece una super #promocion httpst.cok8XoTgIZBH", "label": ""},
	{"text": "HDGalarza JAJAJAJAJAJAJA\nRelajado ", "label": ""},
	{"text": "Para mentes densas con ideas inmensas", "label": ""},
	{"text": "gabita nada de insignificante  solo que tuvo un poco de suerte por eso no le bloqueo ni le persigui  la SENAIN ya tiene otro dueo", "label": ""},
	{"text": "CuenteroMuisne jajajaja .. Ese es capas de todo  es el ms cnico y sinvergenza que la tierra pudo parir", "label": ""},
	{"text": "Porfa  httpst.codDJ07M5KFw", "label": ""},
	{"text": "LassoGuillermo que podemos esperar ese Almagro es otra rata como el correa", "label": ""},
	{"text": "Mujeres si su novio es pobre y no tiene para invitarlas a salir un fin de semana a comer o al multicine mucho me httpst.co5nwhX3meFL", "label": ""},
	{"text": "adanulrich porque debe estar dndose lija con uno de los guardaespaldas sin duda", "label": ""},
	{"text": "LianaBarberan Tatiana1DM  a esa rata no le interesa el Pas  le interesa el poder el seguir siendo el rey y seguir robando", "label": ""},
	
	{"text": "AniMeGalarza JorgeGlas voto 7 veces Si ..", "label": "pos"},
	{"text": "EdgarLucero EdgarLucero  jajajajajaja httpst.coQtdm3fU0jf", "label": ""},
	{"text": "angelamendoza75 mujereslibresec esperaran que se fuguen para ponerles orden de arraigo ...", "label": ""},
	{"text": "SofiSokMM otra vctima del narco gobierno de correa", "label": ""},
	{"text": "En que manos camos Va a tocar quemar libros httpst.co0aswOcDSJe", "label": ""},
	{"text": "mariapaulagl Jajajajajajaj estos hermanos son una locura ", "label": ""},
	{"text": "martharoldos estrategia de los narco rateros de la pandilla de correa  alvarados  serrano y mas cobardes", "label": ""},
	{"text": "moxiza esa foto  fue tomada en el mercado mayorista ... solo ah hay tantas ratas juntas", "label": ""},
	{"text": "Estuvimos en la inauguracin del #ParqueLasVegas Gracias al GAD Municipal de Portoviejo httpst.cohsAktjpBqc", "label": ""},
	{"text": "tattusastu Solo cierra los ojos...", "label": ""},
	{"text": "melari98 Ests muy equivocada amiguita", "label": ""},
	{"text": "Work work work work aunque sea en otra ciudad ", "label": ""},
	{"text": "  Zoociedad in Cuenca Azuay httpst.co9l3HocBJQ6", "label": ""},
	{"text": "Que tan mal estamos para tener que hacer las cosas callados para que nadie te las arruine\nCuanta envidia y mala onda hay en el aire. ", "label": ""},
	{"text": "Uyyy amiguitos ya estn ebrios jaja", "label": ""},
	{"text": "Mejor hubiera sido que nos cuente sobre la corrupcin galopante del gobierno que sigue defendiendo. Ah. Cierto. Ust httpst.coz0fGCObgqV", "label": ""},
	{"text": "Seguro de salud para extranjeros se exigir desde mayo por Decreto Ejecutivo. httpst.coEFOLJrGKY5", "label": ""},
	{"text": "13 aos de Fanaticos y Campeones por FM 88. Salud httpst.codnjYVncFVp", "label": ""},
	{"text": "Oficialmente egresado              Vamos por ms... httpst.coV2QXC4VYjx", "label": ""},
	{"text": "Qu tal si todos estamos muertos desde 2012 y este es el infierno", "label": ""},
	{"text": "En la vida hay que aprender a andar solo as tu mayor miedo sea la soledad. \n\n                             Andrena Mndez", "label": ""},
	{"text": "Cuando interrumpen tu descanso tu sueo te das cuenta que no hay respeto.", "label": ""},
	{"text": "Que rico es ir a descansar con el cerebro en menos un trabajo que hacer\nIngenieroDice", "label": ""},
	{"text": "Si an estoy solo no es por que no tenga con quien es por que an no te sales de mi cabeza.", "label": ""},
	{"text": "raulclementelh si para el pago a los profesores jubilados catastrficos que ya han esperado 2 aos NO a las ofert httpst.coLODqGSI0hq", "label": ""},
	{"text": "MashiRafael Usted va ganar vengo del futuro.", "label": ""},
	{"text": "Cuando interrumpen tu descanso tu sueo te das cuenta que no hay respeto. \n\n                        Buenas noches. ", "label": ""},
	{"text": "Basta ver la foto para votar S S S y S httpst.coz7RkOKr1Jb", "label": ""},
	{"text": "Si no entiendes vuelve a leer asta que entiendas", "label": ""},
	{"text": "Agarrenme antes que comience a declarar encule.", "label": ""},
	{"text": "Oe tuitea algo para darle like v", "label": ""},
	{"text": "Oe tuitea algo para darle me gusta v", "label": ""},
	{"text": "Stephbaltodano Vos sos un 100 seo.", "label": ""},
	{"text": "Despus de todo la marihuana es rica", "label": ""},
	{"text": "LaBarragan Jajaja tu novio romero te est buscando jaja", "label": ""},
	{"text": "Ya casi 3 aos al lado del amor de mi vida Eres nica melissasalosa siempre te voy a amar", "label": ""},
	{"text": "Felicidades a mi persona favorita en el mundo al pilar fundamental que me sostiene a la httpst.com2SzfsNuGH", "label": ""},
	{"text": "CesarAugustoR05 Si crees que el gobierno de los ltimos 10 aos es lo mejor que has tenido entonces tambin dud httpst.coeBwoGAun1V", "label": ""},
	{"text": "#JemisinRocks una historia ganadora del premio Hugo 2017 httpst.co3Y4Hxf38pV", "label": ""},
	{"text": "Autec distribuidor de la marca Americana Kenworth DAF Europeo Buses Agrale Brasileo Ventura furgonetas con moto httpst.cofISjhatl9R", "label": ""},
	{"text": "#MinutoAMinuto #entrevistas \n\nQuimera Sinfnico. 35 aos festejando la vida. Dos veladas que se llevarn a cabo los httpst.coWw6KHNGrmg", "label": ""},
	{"text": "All afuera hay muchos robadores de sueos. Gente poco tica. Pero cuando eres leal honesto y httpst.coLoUyn2VtCz", "label": ""},
	{"text": "El Ecuador debera incorporar en su esquema de vacunacin a la vacuna contra el VPH para reducir la mortalidad por httpst.coATHGafzRQt", "label": ""},
	{"text": "Que se traduzcan en obras  Muy bien prefecto httpst.cowmuwCRhWlz", "label": ""},
	{"text": "complicefm cuencadmt emovep Por favor marcosnaula revisar urgentemente este particular y su factibilidad", "label": ""},
	{"text": "  Una hispana embarazada de siete meses intent proseguir con su rutina sin reposar durante la gripe y termin p httpst.cojoU8k8NVmJ", "label": ""},
	{"text": "El sbado 10 de febrero en el Portal Artesanal #Cuenca se realizar el #Carnaval de los Barrios. Ese da habr un httpst.coTtENpnEDUl", "label": ""},
	{"text": "Buen viernes people gracias Dos..", "label": ""},
	{"text": "Me voy a dormir un ratito ms  ", "label": ""},
	{"text": "Los mercados tambin se unen a la fiesta de #Carnaval con la Ruta Gastronmica. Del 9 al 11 de febrero se ofrecer httpst.cokmFV8ah0at", "label": ""},
	{"text": "emovep trabajamos en sealizacin horizontal en la interseccin de la calle Bolivar y Miguel Heredia solicitamos httpst.cofpgaXiKh7R", "label": ""},
	{"text": "Ms detalles de Barrios preparan la fiesta del #Carnaval #Cuenca en #MercurioEc httpst.coy1aJP7GKe1", "label": ""},
	{"text": "La ONUes debe actuar inmediatamente Es prioridad defender la vida de civiles que son atacados en este marco d lu httpst.coVYyHS1pxVr", "label": ""},
	{"text": "En varios puntos de #Cuenca definidos como paradas de bus no hay letrero de parada. Lo que causa molestias a los us httpst.coZ1mIRTNqW2", "label": ""},
	{"text": "Madre tu me has dado ms de lo que yo merezco.  en Cuenca Ecuador httpst.coZdMS4PfDPs", "label": ""},
	{"text": "En la Av. De las Amricas y Mariscal Lamar y Amricas y Rafael Estrella que son paradas de buses no hay letreros httpst.co7cvai7W8e5", "label": ""},
	{"text": "La falta de paradas o si alguna afecta a una persona se puede denunciar mediante oficio a la Direccin Municipal d httpst.coOFbE2n2K7d", "label": ""},
	{"text": "En todo el cantn #Cuenca existen cerca de 2.000 paradas de buses. De estas en el rea urbana hay aproximadamente 5 httpst.co5Ic5fVuDZO", "label": ""},
	{"text": "Suspendido el inicio del torneo nacional... httpst.comdWmuzWyEY", "label": ""},
	{"text": "Ms detalles de Piden mejorar ubicacin de paradas de buses #Cuenca #Transporte en #MercurioEc  httpst.coRqTywE3AJX", "label": ""},
	{"text": "Suspendido inicio del campeonato nacional... httpst.comdWmuzWyEY", "label": ""},
	{"text": "EcuavisaInforma Tasas de chulco. Del 30 al 28 quien puede pagar", "label": ""},
	{"text": "#radionoticias #entrevistas \n\nArq. Carlos Alvarez Dir. Control Urbano MunicipioCuenca \n\nControl de nuevas edifica httpst.coRDNcfKCUCh", "label": ""},
	{"text": "Un excelente y #FelizViernes a continuar con trabajo fecundo por alcanzar esa meta anhelada. A veces las nejores co httpst.co13yCe2rPDl", "label": ""},
	{"text": "AGENDA  Compartimos las actividades que cumplir hoy el Gobernador xavierenderica en Cuenca #UnidosPorAzuay httpst.co0hf65PXNft", "label": ""},
	{"text": "babadmerchan Este Richard Espinoza es pana de Lenin y NO ser investigado ni procesado luego de la httpst.coPDcegUepsF", "label": ""},
	{"text": "Ojal se ubique a los agresores se les investigue y sancione. Lo acontecido es una LESION q se encuentra tipificad httpst.coVPUDtpK21B", "label": ""},
	{"text": "BudweiserEC De los 193 pases qu hay en el   solo una marca est presente en 192 y esa marca no es Budweiser. E httpst.cot9bEABtKcw", "label": ""},
	{"text": "Esperando la caravana de MashiRafael amdycc Izack4X4 economista33 ecuadorreal mercurioec EcuavisaInforma httpst.codKssY2wBi9", "label": ""},
	{"text": "MaiUlloa Te abrazo un monton", "label": ""},
	{"text": "Nunca haba sido tan sencillo convertirse en un Superhroe\nReduce el consumo reutiliza y recicla materiales y s httpst.cobM0EQi3z2D", "label": ""},
	{"text": "Llega la poca en que todos nos vamos a mojar", "label": ""},
	{"text": "Docentes de la upsalesiana realizan el lanzamiento de los libros  El modelo educativo salesiano  Mecnica racio httpst.coErrpUJXi7B", "label": ""},
	{"text": "Apareci el maestro Splinter ahora solo faltan las tortugas ninja  httpst.coUwQdytQRDP", "label": ""},
	{"text": "rubiopesantez marcosnaula tomebamba La empresa est para servir Un abrazo", "label": ""},
	{"text": "Estimeless No se por donde empezar siento que hay otra pregunta implcita y esto es una trampa. Bai.", "label": ""},
	{"text": "#MesaTcnicaDeTrabajo  Nos reunimos en la mesa de Salud para tratar a nivel cantonal sobre los brotes de H1N1 y la httpst.co7OJzAKYDtz", "label": ""},
	{"text": "Anoche realizamos operativo de retiro de publicidad no autorizada en el centro histrico solicitamos a los diferen httpst.co1EtBpDTnhe", "label": ""},
	
	{"text": "Lleg el Viernes vsperas de la #ConsultaPopular2018 siendo Febrero el mes ms corto.\nEscchanos a travez de httpst.coyzXNtzVtba", "label": "pos"},
	{"text": "dvazquez86 IvanGrandaM acastroEMOVEP tomebamba Sanchezmendieta complicefm EDECEP Margaritaarias httpst.cogfhv9CBfEl", "label": ""},
	{"text": "Aqu Hulk yndose de la vecindad luego de que le dijeron RATERO RATERO  RATEDO...\n httpst.coES8qEjj5id", "label": ""},
	{"text": "Ya es viernes.......\nPero hay ley seca....\n httpst.co9IGl9JRbEl", "label": ""},
	{"text": "Oiga PaulCarrascoC #NO queremos peajes en Cuenca ni en Azuay Izack4X4 amdycc GustavoCardosoM ondasazuayas httpst.couiIph48Iza", "label": ""},
	{"text": "Busque una flor sin darme cuenta encontr un jardn", "label": ""},
	{"text": "No te vayas Chavito digo Hulksito...\n httpst.coES8qEjj5id", "label": ""},
	{"text": "Nos complace invitarlos a participar del primer espacio dirigido a empresarios e importadores para conocer las per httpst.coKjR41BPn5V", "label": ""},
	{"text": "Pues no lo quieren en BSC a ste buen defensa  httpst.co8bue65QvHz", "label": ""},
	{"text": "La Srta Heredia ya har un vdeo de que podemos tomar hoy en casa ya que hay ley seca.. \nEsperemos atentos. ", "label": ""},
	{"text": "#casa y #carro por  3.100  oye MashiRafael donde venden Izack4X4 amdycc Collaguazon economista33 httpst.coHpOSS4Mcek", "label": ""},
	{"text": "Izack4X4  hoy es cuando los que no nos sometemos a leyes cojudas hechas para mamertos chupamos como que se va httpst.coOiAQfFO2Q2", "label": ""},
	{"text": "Los nios representan sol el 10 de la poblacin mundial pero ms del 40 de las enfermedades recae sobre ellos httpst.cozu1hEAi8YA", "label": ""},
	{"text": "#MesaTcnicaDeTrabajo  Entre los compromisos de la Mesa de Salud es trabajar en reproducir la campaa de prevenci httpst.coQjrOABSUra", "label": ""},
	{"text": "El sueo de los de 35PAIS amdycc ondasazuayas BastaImpunidad Izack4X4 mercurioec EcuavisaInforma httpst.co1U8nLzar5q", "label": ""},
	{"text": "El Comit Permanente de la Convencin de Ramsar sobre los Humedales aprob el tema Humedales para un futuro urbano httpst.coVO0XZoiZCI", "label": ""},
	{"text": "Y estoy dormido soando que todo eso es mo", "label": ""},
	{"text": "Y aunque existan mil razones para renunciar no hay nadie ms", "label": ""},
	{"text": "Aviso clasificado venden casa de lujo a precio de a huevo amdycc caacosta1962 ondasazuayas Izack4X4 httpst.coP2Ejys0Z0X", "label": ""},
	{"text": "Con ms de 3.000 cuerpos lagunares del cual nacen dos ros que atraviesan la Ciudad de Cuenca y sus centros poblado httpst.coBzGo5CRIpr", "label": ""},
	{"text": "#MDTCuenca El MinTrabajoEc trabaja constantemente en beneficio de nuestros jubilados httpst.coBR3Cof06jK", "label": ""},
	{"text": "mariajm13 Buena mujer debe ser ud entonces...", "label": ""},
	{"text": "#Cuenca  Presentacin del libro Provocaciones de una Partera\n...La humanizacin del parto httpst.cobZSkrTEU5o", "label": ""},
	{"text": "Correa afronta una avalancha de solicitudes en la Fiscala httpst.coHbooXJCKdd", "label": ""},
	{"text": "#MesaTcnicaDeTrabajo  Como MunicipioCuenca trabajaremos de la mano con el Ministerio de Salud Coordinacin Zonal httpst.coAYIn3agrtq", "label": ""},
	{"text": "solo me perda en el color de sus ojos", "label": ""},
	{"text": "Iva a botar\n si pero con tanta leguleyada odio y figuretes que nos damos cuenta mi voto sera no a la consulta.\n httpst.cokgDGyz53l0", "label": ""},
	{"text": "Que lindo que es... Depender todo el tiempo de Dios.", "label": ""},
	{"text": "#Cuenca  Presentacin del libro Provocaciones de una Partera\nLa humanizacin del parto de #ElviraLutz Uruguay httpst.cokkC5JedKhc", "label": ""},
	{"text": "Felicidades estimado blasgarzon  httpst.coUSRAKCCNm9", "label": ""},
	{"text": "Quien me llevar hasta vos", "label": ""},
	{"text": "Jajajajajaja httpst.cooBMQLE2oXc", "label": ""},
	{"text": "Mi nivel de #dribleo sobrepas las fuerzas de un sper Sayayin 10 ", "label": ""},
	{"text": "En verdad hay que ser descarado para escribir algo as. httpst.coGHdBy7nGOx", "label": ""},
	{"text": "...la moj en el arroyuelo y cantando la lav la frot sobre una piedra la colg de un abedul. httpst.codnDR9i5vGb", "label": ""},
	{"text": "Es viernes y el cuerpo lo sabe..........  \nSabe que es ley seca ", "label": ""},
	
	{"text": "#7VecesSi por un nuevo #Ecuador mi voz y mi voto cuenta. httpst.cosYN6F2ZBAr", "label": "pos"},
	
	{"text": "#7VecesSi por un nuevo #Ecuador mi voz y mi voto cuenta. httpst.covVAo7RH7CS", "label": "pos"},
	
	{"text": "#7VecesSi por un nuevo #Ecuador mi voz y mi voto cuenta. httpst.corNEQcxhAgf", "label": "pos"},
	{"text": "wilmerwilfrido Estimado Wilmer su requerimiento lo atenderemos con mucho gusto en el Distrito de Educacin. Saludos", "label": ""},
	{"text": "Otra demanda de onconstitucionalidad contra ordenanza que fija 2 tributos en Azuay. Esta vez demandan dos asambles httpst.coNB5mcPAGPu", "label": ""},
	
	{"text": "#7VecesSi por un nuevo #Ecuador mi voz y mi voto cuenta. httpst.coWBqVVyoTU0", "label": "pos"},
	{"text": "Nos encontramos en Sesin de Concejo Cantonal para el conocimiento y resolucin en primer debate sobre el proyec httpst.coZ4epRm5lkX", "label": ""},
	{"text": "Siguiente parada Segunda parte del 2do ao de med.", "label": ""},
	{"text": "CRISTIANO RONALDO TRIUNFA CON SU CADENA DE HOTELES\nhttpst.coo1CamMcovv httpst.cossmfMeUqcv", "label": ""},
	{"text": "l te besa y te olvidas de todo lo malo. Un beso es medicina y sanacin si es de quien amas.", "label": ""},
	{"text": "Que hermoso que es ya estar en el avin.", "label": ""},
	{"text": "Carlos Espinoza llevando la voz de algunos investigadores en la sesin de Concejo Cantonal donde se debate el Plan httpst.cohA8BN4eIBI", "label": ""},
	{"text": "90 de las viviendas construidas en Cuenca en los ltimos 5 aos han sido en condominio cerrado favoreciendo la segregacin.", "label": ""},
	{"text": "Es el colmo uno viene al MunicipioCuenca a hacer un trmite gratuito y a uno le cobran hasta porque vuela el mo httpst.co0DyjDP3h67", "label": ""},
	{"text": "Gerente Boris Piedra bpiedrai presenta en la Plazoleta Neruda las primeras Cabinas de Telecomunicaciones en el httpst.coYW6Fe3D18D", "label": ""},
	{"text": "PartidoPSUV Jajajajajaj sinverguenzas acabaron con el pas delincuentes narcos", "label": ""},
	{"text": "Hoy \nJuega \nY \nGana \nBarcelonaSCweb ..", "label": ""},
	{"text": "ETAPA EP con hechos al servicio de Cuenca. Los nuevos proyectos se concretan para todos. Cabinas Pblicas de Teleco httpst.coSJYhTJriGL", "label": ""},
	{"text": "AHORA  Junto a Fiscala Provincial del #Azuay informamos a la ciudadana sobre casos protocolos y sanciones ante httpst.coMW22ltmhrW", "label": ""},
	{"text": "INICIA LA LEY SECA POR PROCESO ELECTORAL\nhttpst.coOX5PeS0p7m httpst.coBTYMwmYyTQ", "label": ""},
	{"text": "Fiscal Provincial del #Azuay LAdrianRojas indica que no va haber impunidad en casos de violencia sexual cometidos httpst.coGZnZwI9UvI", "label": ""},
	{"text": "MashiRafael Vamos a volver al pas de antes cuando no haba respeto por la vida de esos seres inocentes que sern httpst.coowRoo74T4l", "label": ""},
	{"text": "youagridulce Las vas a vender vos Y solo los cartuchos", "label": ""},
	{"text": "youagridulce Le voy a pasar tu nmero a una de mis hermanas para que se contacte con vos porque esta sin cartuchos ", "label": ""},
	{"text": "Si esto es verdad muy mal... httpst.comZC5tiReNH", "label": ""},
	{"text": "DrToothless Eso es claramente discriminacin y vulneracin hacia un grupo tnico", "label": ""},
	{"text": " una pgina para jvenes yendo muy lejos httpst.coYXwNPexXA8", "label": ""},
	{"text": "ETAPAOficial por el DIA MUNDIAL DE LOS HUMEDALES realiza varios actos visita organizada de colegios al #PNCAJAS e httpst.coAJBVMzHFyW", "label": ""},
	{"text": "UN REGRESO ESPERANZADOR\nhttpst.coDzY5n6jHSk httpst.coTOr2I2ALxy", "label": ""},
	{"text": "#salsadeaji 100 #naturales en los principales #supermercados de la #cuidad httpst.co3uolSlR06g", "label": ""},
	{"text": "anaserranomerel BarcelonaSCweb De ley as saben ser..", "label": ""},
	{"text": "Cuando no estudiaste lo suficiente jajajajaa  #CNCO #BestBoyBand #iHeartAwards httpst.coTJyKOe5hNL", "label": ""},
	{"text": "Si Gye City oficializa hoy a Wacho Vera hoy mismo lo hace jugar frente a BSC jaja ..Porque ellos no pueden perder httpst.co85lnJGK76W", "label": ""},
	{"text": "Gerente Boris Piedra bpiedrai presenta a los estudiantes de los colegios las nuevas Cabinas de Telecomunicaciones httpst.coiyzXVgEDdH", "label": ""},
	{"text": "Este ao transcurrir lento", "label": ""},
	{"text": "quiero ese viaje #ligasantanderendirectv", "label": ""},
	{"text": "RECUERDE  Inicia la ley seca por proceso electoral. Ms informacin aqu  httpst.coARiApe9eIY", "label": ""},
	{"text": "CancilleriaEc RSuarezEc ItamaratyES EmbajadaEcuBRA Que gratas noticias  Ecuador pas de Cooperacin e Impul httpst.co9ukrthNn4j", "label": ""},
	{"text": "Cuando te quedas a dormir con tu amiga y les mandan a la tienda. httpst.coWzSF3lJR5h", "label": ""},
	{"text": "REVISAR EL CELULAR Y OTRAS 10 SEALES DE ALARMA PARA RECONOCER Y PREVENIR LA VIOLENCIA DE GNERO httpst.co7eBum99DvM", "label": ""},
	{"text": "IAENUniversidad EduSuperiorEc cesec ceaaces ElaZambranoD SantyGarcial Auguramos xito en su grata y fructfe httpst.coCTLIvXQ4QZ", "label": ""},
	{"text": "Podran explicarme un chance lo de la Liga Profesional  \nBeneficia a quin  \nLe que alguien deca que podran pe httpst.coFnQCRRhK9p", "label": ""},
	{"text": "rosaluxandina Excelente aporte al conocimiento reflexin y crtica propsitiva estimada Karin. Saludos Cordiales ", "label": ""},
	{"text": "HOLA MIS AMORES DONDE QUIEREN Q ESTE EL PROXIMO MES \nQUITO O GUAYAQUIL", "label": ""},
	{"text": "La ciudad de la discordia jajaja San CristbalTachira un amor nico", "label": ""},
	{"text": "A todo rojo siempre le ira mal en San Cristbal de alguna forma", "label": ""},
	{"text": "Cules son las ventajas de la movilidad sostenible\n\n1. Los carburantes siguen siendo muy caros y la evolucin en httpst.co7OkrO3JZ87", "label": ""},
	{"text": "joros83 Gracias bro.. \nso de que BSC lo podran hacer descender lo le por aqu.. \nMe dej loco esa webada jajaja httpst.colsqVXRVU9o", "label": ""},
	{"text": "BSCkleber Algo as le anterior por aqu y que segn por so nos iban a mandar a la B .. ", "label": ""},
	{"text": "AquiCorroVrgara En el estadio en Palco 1 vi un caso de un pelado con la novia que reclamaban que alguien estaba en httpst.colNFxkLuBnd", "label": ""},
	{"text": "Extendemos la invitacin para que seamos parte del Recorrido Tcnico e Informativo sobre la Sustitucin de rboles httpst.coTKV74GIOdL", "label": ""},
	{"text": "joros83 Chvere y atractiva se ve la cuestin. \nAhora slo se solucione quin transmite nada ms.  \nGracias Bro.", "label": ""},
	{"text": "BSCkleber Jajajaja y ac en Cuenca con una rifa .. \nClaro la plena so ya debe regularse..", "label": ""},
	{"text": "2. En un autobs que ocupa el espacio en una va pblica de unos cinco o seis coches pueden desplazarse unas 50 pe httpst.co7vhk0peAba", "label": ""},
	{"text": "paupalaciosp Porque nos enfocamos en responder bien cualquiera de las dos y no las dos a medias  jajaja", "label": ""},
	{"text": "3. Las ciudades estn inundadas de coches dedicamos buena parte del espacio pblico horizontal de nuestras ciudade httpst.co1OLoppKnFY", "label": ""},
	{"text": "joros83 De ley so ya tiene que quedar para el 2019 .. Al apuro pueda que se hagan webadas luego.", "label": ""},
	{"text": "Me puse a leer los comentarios en est publicacin y definitivamente me da pena por estos ecuatorianos agringados httpst.coAkkHengJqG", "label": ""},
	{"text": "Me digiste sigue con tu vida y la verdad que me esta gustando ", "label": ""},
	{"text": "Ya le andan cantando a su mozita de la oficina Djame un beso que me dure hasta el lunes  ", "label": ""},
	{"text": "GelicaLudena babadmerchan IESSec Y porque todos los ecuatorianos si es deuda del gobierno  ", "label": ""},
	{"text": "Acordaranse de mandar todas las fotos y pasarse todita la informacin que tengan del chisme sobre todo comenten se httpst.cosjdvFgCsis", "label": ""},
	{"text": "Tu novio el modelo de catlogo..", "label": ""},
	{"text": "Tu novio el licenciado en enfermera..", "label": ""},
	{"text": "Mientras tomo examen leo a Ynez Cosso.\nRecomendada httpst.coC1mI0mdPbg", "label": ""},
	{"text": "Santiago Enderica 1er ecuatoriano en Asistir al Gran Prix Fina 2018 Reto de 60km en Aguas Abiertas en Santa Fe A httpst.coA8LylvCdl9", "label": ""},
	{"text": "Sabas que entre 1950 y 1980 la superficie ocupada por rboles disminuy en un 25. Cada ao se destruyen 11 millon httpst.coRWzDrwnIKo", "label": ""},
	{"text": "JaimeDominguezD SupermaxiEcu Tal vez tienes el autor o el director", "label": ""},
	{"text": "Se prenden los Carnavales #Azuay 2018 t con tu visita y gasto en el lugar q visites generas movimiento econmico httpst.coFNVmArBWm9", "label": ""},
	{"text": "hugotapir citeec SenpladesEc Ecuadorencifras OpenDataEc Pertinente pregunta.\nMientras ms grande la ciudad es httpst.coaJRZdQdD2p", "label": ""},
	{"text": "#CEARCuenca recibe a los estudiantes de la Escuela Ricardo Muoz Chvez que realizan su hora deportivarecreativa e httpst.coMZmnetoA5i", "label": ""},
	{"text": "Rayos. Los asamblestas Lloret y Solz fueron a Consejo de la Judicatura #Azuay a presentar demanda que deba ir a httpst.coCNzTvf5axF", "label": ""},
	{"text": "CNACEcuador estrategia de desprestigio a un ilustre e intachable ciudadano como es el Dr Trujillo", "label": ""},
	{"text": "No u catlica egresar es cuando te haces mdico no el chino de los residentes...", "label": ""},
	{"text": "Esta maana en Cuenca adultos mayores ejercieron su derecho al voto en casa actividad que promueve el Consejo Nac httpst.codZDCcq1U0L", "label": ""},
	{"text": "EtAnthony Jajajaj seco de anaconda albina con varices par favar", "label": ""},
	{"text": "Exacto... httpst.coLcGRFo2HGx", "label": ""},
	{"text": "Organismos de seguridad y control cuentan con recursos definidos para el plan de contingencia de la httpst.coGOUeNF0utC", "label": ""},
	{"text": "Premiacin a nuestros mejores deportistas 2017 #AtletismoEcuador vdeo cortesa de UNSIONTV y de ANDRESMUNOZ25 httpst.coypdnwL82KO", "label": ""},
	{"text": "alvaradorosana Estimada Sra Ministra acudimos ha ud como representante de la justicia y los derechos humanos  sobr httpst.cog02ttW7HHK", "label": ""},
	{"text": "Componiendo en casa  #guitar #acstica #sanjuanito #ecuador #pacovelez #music en Cuenca Ecuador httpst.coN6U0vDuFbY", "label": ""},
	{"text": "alvaradorosana Les estan  negando el pedido de su libertad mediante  el regimen de la pre libertad  alegando que httpst.coEOCYJWjMie", "label": ""},
	{"text": "Mira t y en Londres.. httpst.cox9wXAmjXWW", "label": ""},
	{"text": "Cuatro deportistas de la disciplina de atletismo junto a sus entrenadores fueron Premiados en la Gala Atltica de httpst.coydbPB4Xb8J", "label": ""},
	{"text": "freddier Freddy te sirve la administracin ventaregistro y control de acceso de #PlatziConf Consideraras a httpst.coVxW1sSb0ig", "label": ""},
	{"text": "El objetivo es garantizar el desarrollo exitoso de la jornada democrtica con el trabajo interinstitucional. Gobe httpst.co6AoD6bjJdy", "label": ""},
	{"text": "Cuando aprendes de los mejores empiezas a crear liderazgo.... un lder permanece siempre detrs de su equipo... httpst.col4tlOTyne8", "label": ""},
	{"text": "#Cuenca  Verificamos la declaracin del VAE a proveedores que participan en procedimientos de Subasta Inversa Elec httpst.codvFxUJaIVm", "label": ""},
	{"text": "alvaradorosana Y haber cumplido con todo los requisitos legales  y todas las evaluaciones q manda  el CRS y", "label": ""},
	{"text": "La tenista Irlandesa Georgia Drummy que se hosped durante el #Mundial en el #CEARCuenca obtuvo el 1er lugar 63 httpst.co2DLRygOmwg", "label": ""},
	{"text": "Un poco de humor #origamifun #chiste #origami #enjoy #joke #origamijoke httpst.cog6Z12nNpRR", "label": ""},
	{"text": "#Cuenca  Asesoramos a funcionarios de hidropaute sobre normativa y sanciones a proveedores incumplidos httpst.co4dE4kps2nq", "label": ""},
	{"text": "beabusaniche Que interesante muy gentil por compartirlo .Saludos desde Ecuador.", "label": ""},
	{"text": "Con mi corazn en mi Killita hermosa; puedo estar lejos pero yo igual me la goz desde httpst.codBysXgoCLH", "label": ""},
	{"text": "El pecado original de la izquierda httpst.comOb2ccNUHm", "label": ""},
	{"text": "Francesco10 Muchas gracias Esto sigueeee", "label": ""},
	{"text": "14 grados y se vino una buena lluviecita.\n\nNo quiero irme de Cuenca u.u", "label": ""},
	{"text": "MarlennyRM 17 aos.. ", "label": ""},
	{"text": "Pal Carrasco ratifica No se eliminara estatuto a la Ordenanza de Seguridad Alimentaria Doris Sols y Juan Crist httpst.coSrzXNbUdc5", "label": ""},
	{"text": "Ests de acuerdo con sancionar a toda persona condenada por actos de corrupcin con su inhabilitacin para partici httpst.coDtZXUtVfcJ", "label": ""},
	{"text": "Bueno justo lo que quera Neme se va cumplir. \nstos partidos iban a ser el termmetro para ver si se puede o no j httpst.coc1jWn6D2Xz", "label": ""},
	{"text": "Nuestro estudio juridico se pone a las rdenes para asesorar a los asamblestas jcristoballoret y dorissoliz de httpst.cozP47JaIvPG", "label": ""},
	{"text": "Proyeccin del corto el El Taita Carnaval en el Centro Cultural Municipal Quinta Bolvar con los estudiantes de httpst.coxBhsuq7Lv9", "label": ""},
	{"text": "Yo me la gozo as est lejos de mi Killita bella; hoy es noche de #Guacherna2018 vabuchaiber httpst.cosSNMjrtjRD", "label": ""},
	{"text": "Buen trabajo. La FEF es una olla de grillos no destapada y el ftbol Ecuatorianos en la joda.\nMi Cuenquita en crisi httpst.coGOLHFXgpbc", "label": ""},
	{"text": "mattabad SupermaxiEcu Pues s aunque las fundas plsticas son muy baratas. La tienda de la esquina tambin te la httpst.coiq9iIAqDQA", "label": ""},
	{"text": "Por uno pagan todos es lo minimo que deben hacer httpst.co8Cdyd0bpj8", "label": ""},
	{"text": "El Centro Cultural Municipal Los Sauces contina con la proyeccin El Taita Carnaval ahora con alumnos de los sex httpst.cogNJZxrHM93", "label": ""},
	{"text": "Enamorar del proceso y los resultados llegaran. #OdontoPasion #restauracion\n\n#trabajo httpst.coXDW0brMnOa", "label": ""},
	{"text": "BscYiko Jajajaja yo ni pido permiso porque siempre salgo con ella  ", "label": ""},
	{"text": "Las personas que viven en lugares con altos niveles de contaminacin en el aire tienen un sorprendente 20 ms ries httpst.coUIm4Yh1cLK", "label": ""},
	{"text": "Nuestra responsabilidad como asamblestas es mantenernos atentos a las inquietudes y necesidades del gente porque httpst.cotBAxv5S52n", "label": ""},
	{"text": "La Biblioteca Municipal El Valle contina con mltiples actividades para nios y nias de su comunidad esta vez re httpst.coTzWeYCJW53", "label": ""},
	{"text": "Nelson Pineda diserta sobre el tema La Cueva de los Tayos que est ubicada en #MoronaSantiago #RedCulturaCCE httpst.coSrcYAqL7RA", "label": ""},
	{"text": "Gracias a la gran cantidad de las aves tayos las cabernas llevan el nombre de Cueva de los Tayos. Nelson Pineda httpst.coVLWjHxAq4L", "label": ""},
	{"text": "La historia de mi vida httpst.coCPX1wmqzUc", "label": ""},
	{"text": " ...Belleza natural Cierto.\nParaso Completa farsa...\n\nEl Can lo cant a su Venezuela pero aplica tan certeramente a Nicaragua.", "label": ""},
	{"text": "MarceloHCabrera PaulCarrascoC acurdense de #Challuabamba #San Juan Pamba #El Molle #Llatcon #Chocarsi #Cuenca ne httpst.co3x4IE79On9", "label": ""},
	{"text": "Bueno segn sus anlisis viendo la Copa del Pacfico entonces BSC este ao fracasar.. \n\nBUUUUUUUUUEEEEEEEHHHHH", "label": ""},
	{"text": "Se me pareci a la cmara de los secretos httpst.cotf8lCvj2Oi", "label": ""},
	{"text": "Cada pollo en su caja", "label": ""},
	{"text": "Fotitos en la Cabina de #RadioVisin 106.1 fm presentando #TerapiaAudituva #AmoMiTrabajo httpst.co7No8asOGFc", "label": ""},
	{"text": "Andan cmo el Zurita slo criticando..", "label": ""},
	{"text": "#Vamos #a #entrenar #gym #pesas #cuenca en Cuenca Ecuador httpst.coyN4GQRUT67", "label": ""},
	{"text": "Concierto de piano en homenaje al Santo Hermano Miguel este martes 6 de febrero a las 10h00 en el Museo Catedral V httpst.co2EkOS1Y9Qb", "label": ""},
	{"text": "Solidaridad con el Mayor Espn httpst.coIRLnAxZMxg", "label": ""},
	{"text": "Si las #Mujeres estn en el campo cultivando la tierra si son las guardianas del agua si son la base de la cadena httpst.co7CG5hgyHKB", "label": ""},
	{"text": "En el Saln del Pueblo de la #CCEAzuay el artista Jorge Chalco celebra los 50 aos de su brillante trayectoria art httpst.coA5d0iC66T7", "label": ""},
	{"text": "Estimado Alfredo en tiempos de nubarrones negros cualquier pataleo le sirve a esta gente enemigo de los ms necesi httpst.coDHANedFIw4", "label": ""},
	{"text": "Lo que parece no es siempre lo que ves", "label": ""},
	{"text": "Acaba de publicar una foto en Ciudad De Cuenca httpst.cohVQK4LHv5i", "label": ""},
	{"text": "#PalabraFeaDelDia desmadre", "label": ""},
	{"text": "Que triste que ni el Alertex me funcione de tantos das sin dormir  ", "label": ""},
	{"text": "ECarrion7 EMPRESA DE JUGUETES \nNOMBRES VivianaPuma amp; Gabriela Becerra httpst.coYLSL9aB8rd", "label": ""},
	{"text": "Penaleeesss", "label": ""},
	{"text": "A pocos minutos de iniciar nuestro nuevo concierto. Con casita llena siempre httpst.coxaO4yEm0nB", "label": ""},
	{"text": "Bien por BarcelonaSCweb ..", "label": ""},
	{"text": "La mejor noticia del todo el mundo  httpst.coMkXbCsQLIw", "label": ""},
	{"text": "darwinabad emovep Amigo le comento que ya est planificado la sealizacin en la calle pumapungo la misma ser httpst.coL1P0VT6yMx", "label": ""},
	{"text": "Esta noche nos acompaa rsula Meissner esposa del compositor alemn E. Meissner de quin hacemos el estreno mund httpst.co0RAbjkUMwU", "label": ""},
	{"text": "Se viene.... evento del ao httpst.coAkh4L4Lq8y", "label": ""},
	{"text": "Socializamos con moradores de la parroquia Baos el Plan de valoracin patrimonial httpst.coloiFytSHPF", "label": ""},
	{"text": " en Coliseo Jefferson Perez Quezada httpst.coBrMVj9ssPl", "label": ""},
	{"text": "3 horas de espera en Emergencia del seguro infantil de Cuenca para mi nena de 8 aos q llego con 39.5 de temperatur httpst.coBqfmVnFIEs", "label": ""},
	{"text": "La SinfonicaCuenca  en concierto httpst.coptqt8JGltm", "label": ""},
	{"text": "Ministra  Rosanaalvarado", "label": ""},
	{"text": "Cuando le dan Me divierte a mi foto y entonces yo le doy Eliminar amigo.  httpst.coE7hANW6lDr", "label": ""},
	{"text": "#FelizCumpleaos #AngelitaPardo Dios te bendiga amiga bendiciones httpst.co8cDj3msQPg", "label": ""},
	{"text": "JusticiaEc alvaradorosana Mis felicitaciones x esta ordenada jornada  x la cual manifestaron su derecho al voto httpst.coMnoyMCi87w", "label": ""},
	{"text": "Cuando est en lnea y nisiquiera a visto tus mensajes.  httpst.cofWIGjLFLmn", "label": ""},
	{"text": "Mensaje de mi mam\n \nAparentemente hay nueva integrante en la casa. httpst.cocpEdmllntH", "label": ""},
	{"text": "Estreno mundial del concierto para Violn de E. Meissner con Patricio Mora Yanza como Solista httpst.coYREW1nowBr", "label": ""},
	{"text": "JuanEspinar1 CSEmelec BarcelonaSCweb GuayaquilCityFC Muchos trabajando por la paz entre hinchas y sale este aco httpst.conWtyQ2nv6M", "label": ""},
	{"text": "daloes10 SurOscuraEC FEFecuador Ti padre fue el ms corrupto y igual que vos... Tu no representas en pueblo tu eres un idiota ms", "label": ""},
	{"text": "Inscripciones abiertas en Cuenca Guayaquil y Quito\nConquista tu futuro httpst.cof2Ws11S1nI", "label": ""},
	{"text": "LeninistasEC Para que te sea ms fcil entender .. Vota todo NO...", "label": ""},
	{"text": "Y DESPUS DE TANTO TIEMPO UNO SE ENCUENTRA CON GALAXIAS MAGNFICAS  3 en Cuenca Ecuador httpst.co7TXPVk21Df", "label": ""},
	{"text": "Una de las palabras ms bonitas de la lengua castellana es PUSILNIME.\n\n#SQueS", "label": ""},
	{"text": "Jeux de Debussy con la SinfonicaCuenca  en la iglesia de l Sagrario Catedral Vieja httpst.coeD2uX9rs6r", "label": ""},
	{"text": "Entrevista a Lourdes Cuesta  Asamblesta Azuay CREO  Se a usado y abusado de esta ley de comunicacin para perseg httpst.coyP8Jy7BXsq", "label": ""},
	{"text": "damonsalvet Gracias por completar el tuit. No saba cmo decirlo y encontraste las palabras exactas.", "label": ""},
	{"text": "Feliz noche de viernes amigs Pitufin10893618 caacosta1962 Collaguazon amdycc Izack4X4 kbson viviecuador httpst.con8uJOjBeqR", "label": ""},
	{"text": "Si te responde con nota de voz vas por buen camino  #DisfrutaHastaQueLaCagues ", "label": ""},
	{"text": "Estudiantes de la Universidad Tcnica de Manab realizaron una visita tcnica al Relleno Sanitario y la Planta BioG httpst.coLIut6rg4Lj", "label": ""},
	{"text": "AndresCarrion2 Ladrones sinverguenzas", "label": ""},
	{"text": "Nuestra vida es la msica SinfonicaCuenca httpst.coLBYKsccg2O", "label": ""},
	{"text": "guayaco80 AndresCarrion2 Jajajajajjajajajaja siempre hay un idiota defendiendo a un millonario ladrn", "label": ""},
	{"text": "jamolestina BEDER ATACA PERO NO DEFIENDE", "label": ""},
	{"text": "Con tigo hasta el fin", "label": ""},
	{"text": "Abajo la ley seca Izack4X4 amdycc Collaguazon kbson ramirogarciaf babadmerchan BastaImpunidad httpst.co2icYFIvcrH", "label": ""},
	{"text": "Estoy muy decepcionada de la vida de lo que uno considera alcanzable de lo que uno considera eterno y bueno.", "label": ""},
	{"text": "Ests de acuerdo con reducir el rea de explotacin petrolera en el Parque Nacional Yasun de 1030 hectreas a 300 httpst.coP1VMYLQLK5", "label": ""},
	{"text": "Cuando eres machona y te quemas con la plancha.. httpst.co0qbPUM4CKw", "label": ""},
	{"text": "Pasen a servirse del arte de mi hermana postiza  httpst.contXYHlLQOV", "label": ""},
	{"text": "CON FE AL 100 EN STE BarcelonaSCweb 2018.. ", "label": ""},
	{"text": "BSC no es que no se present a los penales porque no le dio la gana la cuenta de emel mismo puso en su cuenta que httpst.cov1UWz5H92W", "label": ""},
	{"text": "Disculpen que puse  2 veces cuenta ", "label": ""},
	{"text": "Por cierto Uds slo estn pensando en el campeonato Nacional y que toca cambiarse a CNT  recuerden que es ao de m httpst.coB1PBzokJpF", "label": ""},
	{"text": "#felizaniversario #compaera an hay mucho por recorrer en este valle de tropiezos y aciertos httpst.coXsejl9zWvV", "label": ""},
	{"text": "Todos a la Vctor emel campen de su Copa organizada por ellos mismos y su persona.. ", "label": ""},
	{"text": "Si est enamoradisima ya aflojele nomas.. httpst.coMK5BTY2w60", "label": ""},
	{"text": "Yurlay31 Bueno entonces tendr que casarse primero..", "label": ""},
	{"text": "Cuenta la leyenda que fotos cmo ests solo aparecen una a vez al ao jajajaja okey no estoy haciendo drama pero q httpst.co1tPAFpX5sZ", "label": ""},
	{"text": "adanulrich Jugaron contra BSC.. \nY contra emel pues  era el organizador..", "label": ""},
	{"text": "adanulrich Nunca pude ver un partido de BEC de esta Copa..", "label": ""},
	{"text": "Vos atrass ", "label": ""},
	{"text": "ALBERTOACOSTAB Lenin que promocione esas cadas baratijas..", "label": ""},
	{"text": "Algn tatuaje me voy a terminar haciendo por ac.", "label": ""},
	{"text": "andrespaezec ninguna confianza se puede tener en esos observadores  avalaron el fraude anterior  nada raro avalar uno mas", "label": ""},
	{"text": "Me dijo nadie nunca. httpst.cou2SPTN22uB", "label": ""},
	{"text": "Ok al menos me contuve.  ", "label": ""},
	{"text": "Otra #CopaMas BELLEZA CSEmelec CARAJO...", "label": ""},
	{"text": "En serio hablemos ", "label": ""},
	{"text": "Felicitaciones httpst.cozxZtyDTIFL", "label": ""},
	{"text": "MaJosefaCoronel los delincuentes nunca son culpables  siempre acusan a otro de sus crmenes  actitud del correa en todo sus actos", "label": ""},
	{"text": "#OtraCopaMas BELLEZA BOMBILLO CSEmelec", "label": ""},
	{"text": "MONUMENTO de cancin. httpst.coBdkGhUZRbV", "label": ""},
	{"text": "rosana Alvarado", "label": ""},
	{"text": "ROMULOBARCOS Buen plus en el modelo de negocio de esa aerolnea", "label": ""},
	{"text": "...en la cama su silueta\nSe dibuja cual promesa\nDe llenar el breve espacio\nEn que no ests...", "label": ""},
	{"text": "...Suele ser violenta y tierna\nNo habla de uniones eternas\nMas se entrega cual si hubiera\nSlo un da para amar...", "label": ""},
	{"text": "Empec a delinear un texto por conmemorarse los 10 aos de la muerte de mi abuela que se cumplen el 29 28 en este httpst.cogTdrniL0tX", "label": ""},
	{"text": "...no es perfecta\nMas se acerca\nA lo que yo\nSimplemente so...", "label": ""},
	{"text": "Hoy mientras coma una galleta de chocolate en Dolce pude capturar esta hermosa fotografa del centro de la ciudad httpst.coIE3uyuIiDD", "label": ""},
	{"text": "#goodvives\n#weekwnds \n#goodtimes\n en Cuenca Ecuador httpst.cormU4ODf35b", "label": ""},
	{"text": "MadelynPerez Totalmente Hasta que cerras los ojos y vols", "label": ""},
	{"text": "Y l fue el nico que me escribi cartas recuerdo que las dejaba debajo de mi almohada y al levantarla siempre me sorprenda.", "label": ""},
	{"text": "Como siempre haciendo el RIDICULO...\n\n#NuncaCambiesBarcelonista httpst.coYWRVGJV09G", "label": ""},
	{"text": "Maana 8h00 iniciamos las clases. Les esperamos httpst.cojh4q2GXwod", "label": ""},
	{"text": "Ojala con lo de hoy la retirada del BarcelonaBSC del partido frente a GuayaquilCityFC el Sr. Neme aprenda a no in httpst.cowIqiPhAmxd", "label": ""},
	{"text": "Paseando ando  en Parque Miraflores Cuenca Ecuador. httpst.coflyKiABaCl", "label": ""},
	{"text": "Como siempre estos periodistas defendiendo a su equipo #Lastima httpst.coKh3RzgC7NE", "label": ""},
	{"text": "rosanEstinada Ministra  le ruego me conseda una entrevista tengo  una querella que presentarle de la mala actitud httpst.coa1gn1Hk6U8", "label": ""},
	{"text": "WAVALDU IESSec No man mi enana sufre de rinitis alrgica siempre le dan resfro tiempo de espera maximo 30 minut httpst.coKlQq6fFjyX", "label": ""},
	{"text": "cncofancba itsjoelpimentel JAJAJAJJA yo igual encima la cara que pone jajaja #ArtistadelfestivalCNCO", "label": ""},
	{"text": "marthacastroe CaroMartinezCue doriord czamoramatute Ojal se hayan acordado q en Challuabamba Guangarcucho San httpst.couzjZ5xnQ6U", "label": ""},
	{"text": "Reformas tributarias httpst.coOtzPGInOF4", "label": ""},
	{"text": "lombremono kevinhurlt El pueblo debe declararse en rebelda porque consulta es inconstitucional.Decisiones posteriores no tendrn validez", "label": ""},
	{"text": "lombremono kevinhurlt Los gobiernos democrticos del mundo deben exigir a autoridades ecuatorianas respeto  a la constitucin.", "label": ""},
	{"text": "Parafraseando a jfchacon SIEMPRE httpst.coXXg9Ui9SS7", "label": ""},
	{"text": "Ojal mis vecinos me invitaran al farron que estn teniendo alado. ", "label": ""},
	{"text": "35PAIS Qu pena que valores recuperados por Correa se diluyan Ahora tenemos como cultura la mentira hipocresa e ineficiencia del estado", "label": ""},
	{"text": "Siento que si me pongo los audfonos y escucho msica voy a llorar y si sigo viendo greys Anatomy tambin. As de mal ", "label": ""},
	{"text": "Gracias Ecuador Visa Unasur  #Cuenca", "label": ""},
	{"text": "Y faltarn ms cosas de un Presidente . httpst.coi3SRlQfMcS", "label": ""},
	{"text": "#FelizCumpleaos Boo\nTq. Dios bendiga tus esfuerzos httpst.comUq1vbopBd", "label": ""},
	{"text": "Yo que ya pens que no iba a necesitar mi msica triste nunca ms. ", "label": ""},
	{"text": "Eres del alma. httpst.coSQnuwl3Bui", "label": ""},
	{"text": "Todo termina como empieza. httpst.couoZbvaNkB6", "label": ""},
	{"text": "Volemos\nPor un da ms.\n\nSolo as podr dejar de alucinar con t mirada. httpst.co04f3dsvq2o", "label": ""},
	{"text": "Soy fan del Twitter de Benito Cerati  httpst.coEeJgWlTc5r", "label": ""},
	{"text": "El de vivir por encima del abismo.", "label": ""},
	{"text": "El arte de vivir por encima del abismo.", "label": ""},
	{"text": "Poder decir ADIS es CRECER. httpst.coZGer4Hpo1y", "label": ""},
	{"text": "Eres todo y nada al mismo tiempo.", "label": ""},
	{"text": "El xito es una carrera que Dios escribi para ti. Una empresa que se origin en el cielo y que perdurar por toda la eternidad.", "label": ""},
	{"text": "De nuevo el sicoseo", "label": ""},
	{"text": "Eche ese mente a volar", "label": ""},
	{"text": "Collect moments not things  Ciudad De Cuenca httpst.coA3jiog91xi", "label": ""},
	{"text": "#GueGo007\nAlgn Da Esposa Ma  httpst.cojhnapz6gxp", "label": ""},
	{"text": "UNSIONTV NgraDancr Felicidades mi amor y sigue que los exitos van..", "label": ""},
	{"text": "BBC Mundo  La indignacin que caus en Per el camin que da las milenarias Lneas de Nasca httpst.co93KSJIKhsx", "label": ""},
	{"text": "justmika Pero aquella versin en que caperucita se come al tmido e inocente lobo ", "label": ""},
	{"text": "Algo as httpst.cog0CddUj31U", "label": ""},
	
	{"text": "Por que el pais lo necesita #EcuadorDiceS vamos este 04 de febrero con entusiasmo a ejerces nuestro derecho al vo httpst.codVFHd7Ltvd", "label": "pos"},
	{"text": "IvanGrandaM radiocuenca1180 complicefm splendid1040 eltiempocuenca camaracons mercurioec tomebamba httpst.coHUg8A9lF48", "label": ""},
	{"text": "El otro mes es mi cumple  httpst.cofK7Udemoz5", "label": ""},
	{"text": "PartidoPSUV NicolasMaduro dcabellor Jajajajajaja tiene las horas contadas el dictador", "label": ""},
	{"text": "Un da le dirs a Dios gracias por no hacerme caso en lo que no entenda que estabas haciendo. #egleyda #yosoyguerrera", "label": ""},
	{"text": "KIWIS Y PAPAYAS PREVIENEN EL HGADO GRASO\nhttpst.coH7ZvtWps4S httpst.cojrKqG9XNW9", "label": ""},
	{"text": "Acaba de publicar una foto en Cuenca Ecuador httpst.cof37a75CmQz", "label": ""},
	{"text": "Nunca es demasiado tarde para hacer las cosas bien. Wiz Khalifa", "label": ""},
	{"text": "#Vado en Cuenca Ecuador httpst.co5BKAvwGm16", "label": ""},
	{"text": "Arrisgate por todo aquello que te hace feliz  \n hrodriguez89 en Cuenca Ecuador httpst.couuwpE7O0js", "label": ""},
	{"text": "Deja que el mundo te sorprenda con tu gracia", "label": ""},
	{"text": "Todo empieza por ti. Tus sueos merecen ser manifestados gracias al poder que habita en tu interior les deseamos u httpst.coxEh1MvR5o5", "label": ""},
	{"text": "Atencin Psicolgica Psiquitrica y Neuropsicologca. httpst.conxnlWpkI0j", "label": ""},
	{"text": "Buen sbado people... \nGracias Dos..", "label": ""},
	{"text": "Jajaja joden que BSC se ha retirado cmo equipo de barrio si igual sa Copa era de barrio ", "label": ""},
	{"text": "Ecu911Macas ECU911 Y la va GualaquizaChiguinda", "label": ""},
	{"text": "Street art en Cuenca Ecuador httpst.coFgTHUoBTto", "label": ""},
	{"text": "Saba que en #Ecuador la sancin por incumplir la #LeySeca ya no es la pena #prisin\n\ngt; httpst.co72H6Whg0dl", "label": ""},
	{"text": "Naci gracias al vientre de mi madre pero estoy vivo gracias a mi", "label": ""},
	{"text": "Todos hemos sentido alguna vez que la musica nos esta salvando de algo o alguien", "label": ""},
	{"text": "Cuenca cada vez ms linda y limpia\n\nObreros de EMAC EP junto a moradores del Sector realizan minga de limpieza e httpst.cocNZylssNKC", "label": ""},
	{"text": "Feliz da amor mio arianaml29  en Cuenca Ecuador httpst.coXirtrtgJ8C", "label": ""},
	{"text": "De gana imponen la ley seca confunden a algunos DURANFUERZA Izack4X4 amdycc PinosAbad rositavolvio httpst.cobqtXdo2GER", "label": ""},
	{"text": "Repensar la ciudad  refundarla reimaginarla  y soarla httpst.co5XHWipSVMH", "label": ""},
	{"text": "PresiDeTodos lamujervaca mariansabateFM pedritoortizjr jorgeheredia85 Tambin el presi y aliado de los banqu httpst.co5lVdkxLDpi", "label": ""},
	{"text": "Segn listado de ArcsaEc en ARCSACZ6 #Cuenca estas farmacias deben estar de turno las 24 horas. A las 200 de h httpst.conywKQKAgqz", "label": ""},
	{"text": "Qu fastidio con eso de que seguro tomabas un caf cuando tomaste esa foto NO me encontraba comiendo un helado httpst.coxR8HRfcGMY", "label": ""},
	{"text": "Ahi estn las 12 camisetas\n#CampeonatoEcuatoriano2018 \njuanpaloyola juanjoserubio13 JuventusR9 ManuMoreira27 httpst.coLVne15UzHK", "label": ""},
	{"text": "Al llamar al nmero de telfono de la Farmacia Santa Martha y al de la Farmacia San Gabriel nadie contest #Cuenca httpst.cooHoJhs7pmq", "label": ""},
	{"text": "Y sabe si an les mienten enseado a los chicos sobre el Reino de Quito y la estirpe de los Shyris la mayor falac httpst.coJhujNZxq33", "label": ""},
	{"text": "Ya publicaron sus fotos mostrando alcohol para que todos creamos que son unos rebeldes sin causa los ms chveres httpst.co9fNuNjKn31", "label": ""},
	{"text": "Da 34 ao 2018 \nNo tenemos un armador ni enganche\nNo tenemos una defensa q brinde garanta\nDelantero  con gol slo a Barcos \n\n#teamoLDU", "label": ""},
	{"text": "Tu novio el de la barba pelo e bolsa...", "label": ""},
	{"text": "Muy bien slo que no cuesta absolutamente nada comunicar eso y no tener a esa persona como un propio imbcil esper httpst.coMOODwhsBXL", "label": ""},
	{"text": "Mfbernal Lo del dlar para algunos es imposible pero no saber de otras cosas si se siente muy bien", "label": ""},
	{"text": "Webona debo ser es un bello pues. httpst.coWxvEcWCIpH", "label": ""},
	{"text": "A mi la nica que me presume es mi mam y eso desde que me vine para ac u.u", "label": ""},
	{"text": "RiicardoV No hay respeto", "label": ""},
	{"text": "PabloPalaciox MunicipioCuenca gerenteemac radialvision eltiempocuenca RadioK1ec splendid1040 emovep httpst.coJDZ2QYrrQ4", "label": ""},
	{"text": "Feliz da a mis colegas Izack4X4 NellyOrdoez6 cherediaf ramirogarciaf juanvizuetaronq ElAbogad SoyAbogad0 httpst.coGL7XkHVIeC", "label": ""},
	{"text": "1justjenny1 Escuche sta  versin y me cuenta... httpst.co5ZqZoV5QJ0", "label": ""},
	{"text": "Si como cuando te levantas a hacerle desayuno y bueno hagamos pa todos de una vez...", "label": ""},
	{"text": "Porque todo aquello en lo que te enfocas florece ahora te invito a httpst.coGfHsP3jTBT", "label": ""},
	{"text": "Izack4X4 NellyOrdoez6 cherediaf ramirogarciaf juanvizuetaronq ElAbogad SoyAbogad0 ColAbgPichincha httpst.co2husHkaJrj", "label": ""},
	{"text": "Cuando a pesar de la campaa que hiciste por el NO . \nGANAR EL S..\n  httpst.cogvVsxC7Wtc", "label": ""},
	{"text": "RiicardoV Pos lleguese con ms harina y emas", "label": ""},
	{"text": "Bien httpst.coN5YhcLvUkn", "label": ""},
	{"text": "kevinDTFC74 Hoy me toca a mi Ya que toches xD", "label": ""},
	{"text": "luisAnton25 James Rodrguez al Madrid...", "label": ""},
	{"text": "Earreyes1 Jajaja puede ser   ..", "label": ""},
	{"text": "Papapara ti cacacalvo hp...\n  httpst.copHzrZcycLl", "label": ""},
	{"text": "#urgente Accidente con celular fevillavicencio economista33 Izack4X4 amdycc ArellaProano viviecuador httpst.com7tZ0gpiZD", "label": ""},
	{"text": "stephita10 Jajaja la plena.. Y haber bebido anoche y comer so ja", "label": ""},
	{"text": "Se levant a ayudar xD httpst.corSWF3lNUxA", "label": ""},
	{"text": "Retomando el crochet a los aos.\nUna colcha para recibir a Natalia que est en camino. httpst.comJhurSTYC5", "label": ""},
	{"text": "No hay un punto igual a otro pero pero la intencin es lo que cuenta. ", "label": ""},
	{"text": "El secreto de la vida httpst.colq0CjEDuMa", "label": ""},
	{"text": "Pero diceseloooooo httpst.cohA5FBNl4Yy", "label": ""},
	{"text": "Comprarse una bicicleta httpst.coY8wDmbq1Et", "label": ""},
	{"text": "Para comer como Lucheta debo pegarme antes de comer  3 omeprazol de 40 y luego 2 digestopan y despues de media hora una linex.. ", "label": ""},
	{"text": "OzzBlack Yo me la compre n.n", "label": ""},
	{"text": "Somos 6 y promedio 2 arepas cada uno son 12 por si acaso hago 15 y el perico el caf si... a la 1 almuerzo httpst.co437GFGbOdV", "label": ""},
	{"text": "stephita10 Jajaja ya tanto tampoco..", "label": ""},
	{"text": "stephita10 Jejeje..", "label": ""},
	{"text": "Me voy al Bayern recupero mi nivel y me llaman que regrese al Real Madrid en junio..\n httpst.coE7gVWxtAQ6", "label": ""},
	{"text": "Ver a homeshake por segunda vez no es tan mala idea", "label": ""},
	{"text": "Nuestra sociedad lleva un estilo de vida caracterizado por la compra de muchos productos que tienen una vida cada v httpst.cotOeSFfGwMM", "label": ""},
	{"text": "Yo no digo eso estimado mattabad ni siquiera s si eso dice el libro. Pretendo decir que la historia que nos ense httpst.coSjwVBmTwGo", "label": ""},
	{"text": "SantiCas16 Jajajaja una fans enamorada...", "label": ""},
	{"text": "Cual es se o sa que se cambi de equipo", "label": ""},
	{"text": "AquiCorroVrgara adanulrich Jaja la plena dice que vive 12 aos en Quito y en todo se tiempo no haber hecho el cambio de domicilio ..", "label": ""},
	{"text": "Mi sobrina tiene 3 aitos naci en #Cuenca #Ecuador pero tiene en sus venas el amor por el #carnavaldebarranquilla httpst.coe9kPBMeGe0", "label": ""},
	{"text": "MashiRafael Rafael el problema no es si pagas o no el impuesto predial el problema es que un documento notariado httpst.copnFbRrajuQ", "label": ""},
	{"text": "alexandrajato No vayas tan pronto..", "label": ""},
	{"text": "Si vin i llivir li pitrii in pisi...\n\nLa Machi picada porque no ser l..", "label": ""},
	{"text": "alexandrajato Jejeje.. so es suerte..", "label": ""},
	{"text": "adanulrich AquiCorroVrgara A bueno en ese caso ya justifica..", "label": ""},
	{"text": "adanulrich AquiCorroVrgara  ya mismo se sale del Carretero dolido..", "label": ""},
	{"text": "Ya sali Correa a decir que llegaron a Gye miles de papeletas rayadas por el S ", "label": ""},
	{"text": "JPNivelo Es obvio que esta mal construido el estadio no o que acaso sacan con la mano  trozos de cemento y el httpst.coEZO0diwJmP", "label": ""},
	{"text": "Nadie nunca va a entender mi amor por la seriespelculas de Policas y Ladrones", "label": ""},
	{"text": "Arma tu desayuno  a tu gusto  \nCHALLUABAMBA \n#elchicharroncuenca en Chi Cha Rron Cuenca httpst.corJ5sG9RKT1", "label": ""},
	{"text": "Carnaval  Excusa para meterse el trago.", "label": ""},
	{"text": "El #Ftbol es la cosa ms importante de las cosas menos importantes de la vida\n#ArrigoSacchi", "label": ""},
	{"text": "Epa y tu hijo que toca XD httpst.cojgNC8Gwagf", "label": ""},
	{"text": "Mal contados son 60... httpst.cozvnu3ULrtj", "label": ""},
	{"text": "Como parte del #PlanVialAzuay continan las obras en la va GualaceoLimn. Lenin\nObrasPublicasEc #ObrasQueDanVida httpst.coJHg6FzpxzO", "label": ""},
	{"text": "Ests de acuerdo con modificar la Ley de Plusvala para evitar la especulacin sobre el valor de Tierras y especul httpst.coZ0e0ZZv0EZ", "label": ""},
	{"text": "#Cuenca nos ofrece una variada propuesta en souvenirs por este feriado de Carnaval. Los sombreros de paja taquilla httpst.coEoB1KjtS9Q", "label": ""},
	{"text": "Lo espontneo es mejor que lo planeado", "label": ""},
	{"text": "Ha veces hay que pedir sacrificio y no misericordia porque el mandato de Jess es para hoy maana puede ser tarde", "label": ""},
	{"text": "Ojos que no ven corazn que lo siente todo", "label": ""},
	{"text": "Siguen las sorpresas para los  CARNAVALES DE #GUACHAPALA desde Colombia llega  LA INDIA MELIYARA y LA SONORA DINAM httpst.cokBcaPWVqNy", "label": ""},
	{"text": "Amor espacial ", "label": ""},
	{"text": "#Cuenca nos ofrece una variada propuesta en souvenirs por este feriado de Carnaval. Los sombreros de paja taquilla httpst.coQsUQNfpflZ", "label": ""},
	{"text": "Nada se pierde con probar  httpst.coVJshp3T2JA", "label": ""},
	{"text": "#tb #with #mybrotherfromanothermother #ecuador #2014  Cuenca Ecuador httpst.cookDXPnmKaI", "label": ""},
	{"text": "PabloPalaciox MunicipioCuenca gerenteemac radialvision eltiempocuenca RadioK1ec splendid1040 emovep httpst.coHqL5iPZqdZ", "label": ""},
	{"text": "Con limon y aj", "label": ""},
	{"text": "Que ser de esta vida sin un buen cebiche ", "label": ""},
	{"text": "shakira te amoo mucho reina  siempre a tu lado a pesar de todo", "label": ""},
	{"text": "Jesus lbrame del malmamen", "label": ""},
	{"text": "Revise informacin importante a travs de\n\nhttpst.cou0EuzTHOUL", "label": ""},
	{"text": "Por eso el Eibar ha ganado las ultimas Ligas de Espaa y RM y Barca no httpst.co8wbRXODuBj", "label": ""},
	{"text": "Lucha por lo que te hace feliz no desperdicies el tiempo", "label": ""},
	{"text": "Igualdad de gnero solo cuando les conviene  si en la foto estuvieran 6 hombres sentados y una mujer con nio en b httpst.co3TmPRQkY5U", "label": ""},
	{"text": "Maana vota todo.... httpst.cozKk1UoWtTV", "label": ""},
	{"text": "ferpesantez  excelente ", "label": ""},
	{"text": "joaquiin Justo estaba oyendo unos pasillos mientras teja. \n", "label": ""},
	{"text": "nicolasrmunoz Es mejor estar callados... menos trago  menos accidentes mejor sociedad. Punto.", "label": ""},
	{"text": "Conductor de unidad de Bus sancionado por uso del celular mientras conduce. El mensaje de la emovep ha sido extr httpst.coorWLXxoIzS", "label": ""},
	{"text": "bonilcaricatura felicitaciones por esa caricatura  muy bien concebida .. Las 2 Ratas millonarias", "label": ""},
	{"text": "angelamendoza75 rositavolvio en el gobierno anterior trabajaron familias enteras que lucraron y robaron al estado . Ejm los Alvarado", "label": ""},
	{"text": "#Sabado en Panadera y Pastelera Don Bosco httpst.cohJ3vJaob82", "label": ""},
	{"text": "gavegi buenos das y un maravilloso y bendecido da para usted ... No para los borregos", "label": ""},
	
	{"text": "chrisviteri 7 veces Siiiiii", "label": "pos"},
	{"text": "rositavolvio ratas .. Y la ua todava en el gobierno de Lenin .. Que asco", "label": ""},
	{"text": "El mejor carnaval del sur del pas vvelo en Gualaceo msica gastronoma cultura y mucha alegra  httpst.co1q1Q9y2zAu", "label": ""},
	{"text": "munecamarce hola .. Un lindo fin de semana para usted", "label": ""},
	{"text": "GaloLaraYepez libertad para Galo Lara exige el pueblo ecuatoriano", "label": ""},
	{"text": "BaironValleP SofiaEspin35 monicabrito35 pabelml BancadaRC EcuadorRC FCEBEcuador GuerrerosDigRC httpst.co9s1aZQ9iFe", "label": ""},
	{"text": "Mensaje para los que votan por el SI ", "label": ""},
	{"text": "Como han cambiado los tiempos ahora hasta las gallinas se estn operando de las tetas.  httpst.co8UOz23ehfm", "label": ""},
	{"text": "La ley seca da mucha sed por ser seca  viviecuador PinosAbad Izack4X4 Adan586 fevillavicencio httpst.coQBbqsE3foT", "label": ""},
	{"text": "wgomezr AXEA65 aleboada O los que son cmplices de abusos como los que cometi AXEA65 cuando fue ministro de e httpst.coC9RFV1jymI", "label": ""},
	{"text": "Ramsey hizo hack trick pidan un deseo. \n\nLlevateAlMashi ", "label": ""},
	{"text": "Mariegi7 Si te toca tapar las cosas obvio vas a tener la misma version de tus secuaces.. Hasta un colega te nieg httpst.cow4jbCuzQvy", "label": ""},
	{"text": "Ramsey hizo hack trick pidan un deseo. \n\n#LlevateAlMashi  ", "label": ""},
	{"text": "ByCesarCR publcalo Crack . Llegaste .  httpst.coP32OQLZ7jv", "label": ""},
	{"text": "anticholos pilas jajaja httpst.copjyM2AdPHj", "label": ""},
	{"text": "Paren el mundo porque este man puso a temblar a ms de uno. httpst.coizj17yaudd", "label": ""},
	{"text": "Te llaman por corrupto httpst.co4ZlQpmBTgf", "label": ""},
	{"text": "Los moradores de Paccha demuestran todo su apoyo al avance del Sistema de Agua Potable para el sector Guagualzhumi. httpst.cocDjiPDblCA", "label": ""},
	{"text": "Cuando un Alcalde cumple la comunidad se suma con todo el apoyo. El Sistema de Agua Potable para el sector Guagual httpst.coVR75a8SThA", "label": ""},
	{"text": "Esos son los libros que estudian nuestro hijos y les lavan el cerebro.  httpst.co6EfAJ2ZvNg", "label": ""},
	{"text": "Refutatuitsecas Jajaja.. Ya me dieron permiso de votar por el s ..", "label": ""},
	{"text": "Nos parecemos tanto...\n\nEl Padre Marianito Local el curita Matovelle. en Ciudad De Cuenca httpst.covJyfXKCTyw", "label": ""},
	{"text": "Catalunya Trionfat.... en Cuenca Ecuador httpst.coH5T5JsYSj2", "label": ""},
	{"text": "Cuenca Is Different. en Cuenca Ecuador httpst.co3pC7VnVsX7", "label": ""},
	{"text": "Ayer ped una hogaza de pollo con salsa teriyaki y quera una copa de vino... Ley seca... Mqm.", "label": ""},
	{"text": "Bueno tengo que crea un producto para el mercado guayaquileo Y NO S QU HACER. ACEPTO IDEAS OK. Bye.", "label": ""},
	{"text": "gersonimc Tiene que ser un producto tangible. No servicios ni nada as ", "label": ""},
	{"text": "gersonimc La App es intangible. El encebollado no es nada nuevo.", "label": ""},
	{"text": "gersonimc Tengo que llevar algo tangible gerson maldita sea aydame", "label": ""},
	{"text": "Batman  Mask of the Phantasm est entre mis 3 mejores pelculas de Batman de todas las que se han producido. Si no httpst.co26egemROgr", "label": ""},
	{"text": "HDGalarza Para m Worlds Finest va tambin por ah.", "label": ""},
	{"text": "El Real Merengue vale gabardina", "label": ""},
	{"text": "Hres slo  un pobre mamarracho  dejenerado.   Gracias a correa estas vivopero con este paraltico ya lo veremosfernandobalda", "label": ""},
	{"text": "Mariegi7 Guayacoloco carlosfabbian luisitoand81 CazaTarrineros prensatarrinera PrensaMonaPuta CiudadanoAzul httpst.coahYKxipaAM", "label": ""},
	{"text": "Est usted de acuerdo con que nunca prescriban los delitos sexuales en contra de nias nios y adolescentes\n\nS httpst.co51P0I4erSJ", "label": ""},
	{"text": "Grabando unas guitarras #taylorguitars #acustica #recordingstudio #music #pacovelez en Bandog httpst.coWSC1Bo184m", "label": ""},
	{"text": "#listo para bajar de #peso  en Cuenca Ecuador httpst.coHQzebmcoYe", "label": ""},
	{"text": "Est pobre rata hablando de cloacas no sabe que su fin se acerca .por un derrame httpst.coRTlsWZVNBP", "label": ""},
	{"text": "La revolucion liberal liderada x Rafael Correjajajajajajajajajajajajajajajajajajajaja... httpst.com1GmCL0sUS", "label": ""},
	{"text": "Francesco10 Muchas graciaas", "label": ""},
	{"text": "Gozo con lo que tengo adelante y no lloro por lo que qued atras... no llorar por lo que no hay sino lloras miseri httpst.co6EqQCOaMs6", "label": ""},
	{"text": "Gracias RAFAEL por todo lo que hiciste haces y hars por un ECUADOR DIGNO JUSTO Y SOLIDARIO.  Y LO LOGRASTES  p httpst.codgLEcPS8OK", "label": ""},
	{"text": "Autec distribuidor de la marca Americana Kenworth DAF Europeo Buses Agrale Brasileo Furgonetas marca Ventura co httpst.coqMQxDtjJQW", "label": ""},
	{"text": "Solicita Tu prueba de Manejo previa cita al nmero celular 0987301507", "label": ""},
	{"text": "Al golpe de estado cuntico financiado por la CIA y #Odebrecht con infinito amor 7 veces No httpst.cojZVOyKmTh7", "label": ""},
	{"text": "HDGalarza Vi solo el primer captulo de GL me pareci bastante interesante pero la deje ah nomas me toca descar httpst.cokZHXultk4J", "label": ""},
	{"text": "Chiky de la ta.\nvabuchaiber CarnavalSA \n#Camila httpst.co6Rkq0tgmfP", "label": ""},
	{"text": "Ya barajate a Blgica mmv. httpst.co4vqIVSdjM9", "label": ""},
	{"text": "#black\n#fds\n#ng\n en Cuenca Ecuador httpst.cokgjuBo17XV", "label": ""},
	{"text": "Acaba de publicar una foto en Cuenca Ecuador httpst.coPyN6RPbqIT", "label": ""},
	{"text": "Belliiisima89 Y eso ", "label": ""},
	{"text": "La ciudad llena de baches y el inepto MauricioRodasEC faranduleando por la reeleccin. El MunicipioQuito es una v httpst.coqmZXV3HkDt", "label": ""},
	{"text": " AHORA  Capacitacin a veedores electorales por parte de FelipeMoscosoP de la politicaEC en nuestra sede de  ca httpst.cojrHe9tZ6ZT", "label": ""},
	{"text": "GrinchRebelde Oe ya jajajajaja esto no me ayuda ", "label": ""},
	{"text": "Belliiisima89 El ridiculo ese  Jajajaja.", "label": ""},
	{"text": "yo luego de debatir sobre el aborto en clase de comunicacin httpst.co3QJTB8FE1H", "label": ""},
	{"text": "#weekwnds \n#livegoods \n en Ciudad De Cuenca httpst.coUtUtsjb2EA", "label": ""},
	{"text": "Te has puesto a pensar la cantidad de bolsas plsticos y residuos terminan en el mar Algo tan simple como recicl httpst.coLFJc7gwL2c", "label": ""},
	{"text": "#miOso en Cuenca Ecuador httpst.conpeQYLgv8Z", "label": ""},
	{"text": "#carnavalaso2018 con mis princesas  as si juego  en Cuenca Ecuador httpst.coAv9lh1HT0Z", "label": ""},
	{"text": "#familia  en Cuenca Ecuador httpst.cohedd8YSUHl", "label": ""},
	{"text": "Es sencillo podra haberme enamorado de otras personas pero mi httpst.coYWBgcwOI1L", "label": ""},
	{"text": "VanessaRene Yep. Parte del curso para tener la certificacin WAFA.", "label": ""},
	{"text": "BelenGFajardo Los amo En mi casa tengo 3 y ac los veo en todos lados. Hasta me tatu uno .", "label": ""},
	{"text": "Que cambies frente a mis ojos ", "label": ""},
	{"text": "lahistoriaec Que sinvergenzada y caretucos todos actos", "label": ""},
	{"text": "Da risa estos twit ahora por fin se da cuenta que todas sus campaas fueron desiguales y cuantas de ellas ganaron p httpst.cofPpgI9yVbR", "label": ""},
	{"text": "CMonteroOficial Lenin MashiRafael Ojal correa no les haga fraude", "label": ""},
	{"text": "#CuideSuVida y la de su familia httpst.coPv0mJPcG7G", "label": ""},
	{"text": " AHORA  Reunin con Jefes y Tenientes Polticos para fortalecer el proceso de veedura y control electoral.\n\nHoy httpst.coECTOENX3U0", "label": ""},
	{"text": "EMAC EP sustituir varios rboles en este ao.\n\nQuiere conocer ms informacin\nAcceda al siguiente link  httpst.coZ6aCRT0AEG", "label": ""},
	{"text": "Taller Prevencin de #ViolenciaDeGnero \n\nDirigido a jvenes de #Cuenca Grupo Scout #6 Mario httpst.cosn6vCT4DFe", "label": ""},
	{"text": "pablosoriog La ChechiAlvarado tiene un par de cobijas a su haber. Deberan juntarse.", "label": ""},
	{"text": "LissettValle Se parece a una panita jajaja", "label": ""},
	{"text": "LuisVeintimilla Buena idea pero mi profesor ya me dijo nel ", "label": ""},
	{"text": "#Cuenca  Prevencin de la #ViolenciaDeGnero.\nGrupo Jvenes Scout #6 Mario Rizzini. \n#CuencaLGBTI  httpst.coUhozYCRBRr", "label": ""},
	{"text": "EmaGigliotti eres un gran jugador hoy te falt humildad y respeto frente a tu tcnico y compaeros..Sobre todo a httpst.coi6novVL9Me", "label": ""},
	{"text": "La prdida  httpst.conpJnDiwdc0", "label": ""},
	{"text": "PorqueNoEcu MashiRafael EcuadorRC SomosMasEc revolucionpais ultimahoraEC Ahora te das cuenta", "label": ""},
	{"text": "La perdida  httpst.colNb6DoM7M1", "label": ""},
	{"text": "Nunca haba sido tan sencillo convertirse en un Superhroe\nReduce el consumo reutiliza y recicla materiales y s httpst.cozCqCf73wS4", "label": ""},
	{"text": "Por eso estan como estan httpst.coW9iTxRgToI", "label": ""},
	{"text": "Ja ja ja me duele la panza de reir los chicos dicen que el seor soy Yo Ja ja ja httpst.coRqMAHSqMgk", "label": ""},
	{"text": "Catedral de la Inmaculada Concepcin de Cuenca #Arquitectura #Cuenca en Cuenca Ecuador httpst.coaoWvdAVmzm", "label": ""},
	{"text": "imlegolas Yo como marido. httpst.co4AQPWDyunT", "label": ""},
	{"text": "Con alegra y esperanza construimos el futuro de un Ecuador solidario equitativo e inclusivo para todos y todas. httpst.coRkaM4EqaBq", "label": ""},
	{"text": "Se les agradece a los que van a ver a Bianca en chile montar videos fotos lo que sea de esa mujer no es que se httpst.coQaD1nL6Acr", "label": ""},
	{"text": "Buuuuuueeeenaaassss...", "label": ""},
	{"text": "SantiCas16 Jajajaja maraco de las has visto...", "label": ""},
	{"text": "Pase toda la tarde hasta las 8pm en un supermercado  es que no se imaginan la emocin de mi ora jajaja y la pacie httpst.con1AEr7hDNB", "label": ""},
	{"text": "1. En #Azuay cantn #Paute se reporta las primeras cuatro citaciones por infringir la Ley Seca que prohbe el co httpst.coFCA6oWxJU9", "label": ""},
	{"text": "2. Los infractores fueron encontrados libando en la orilla del ro Paute en el sector de Pirincay. La Polica Naci httpst.coHEqeh2zD34", "label": ""},
	{"text": "3. Recuerde que por infringir la Ley Seca la multa es de 193 dlares segn el artculo 299 del Cdigo de la Democr httpst.co4uuOPWsZCB", "label": ""},
	{"text": "Dicen que hay ley seca. httpst.coLymECyNwQH", "label": ""},
	{"text": "BiancaOthman Bianca del ro httpst.coYtpG80QHK3", "label": ""},
	{"text": "Maana es un gran da para la democracia ecuatoriana. La ciudadana se pronunciar a travs del voto el momento e httpst.coMR9EJPamba", "label": ""},
	{"text": "Yo no s a qu rato se me descompuso tanto la vida.", "label": ""},
	{"text": "tomebamba cronicacuenca Olvidado cmo se pueden olvidar de un nio que irona", "label": ""},
	{"text": "#DaInternacionalDelAbogado  Mi saludo fraterno a quienes ejercen una de las profesiones ms gratificantes y nobles httpst.cobPvK5pi0JQ", "label": ""},
	{"text": "El aire puro estimula el sistema inmunolgico del cuerpo por lo que ayudar a controlar los sntomas de alergias httpst.coX4SiSfu6DC", "label": ""},
	{"text": "mariajm13 El perrito oiga...", "label": ""},
	{"text": "1justjenny1 Jajaja tiene nombre la raza de Beethoven..", "label": ""},
	{"text": "Adios y bye httpst.cov7OmMmXWSF", "label": ""},
	{"text": "Yo en mi vida necesito encontrar un hombre como QPark", "label": ""},
	{"text": "eluniversocom GabrielaEsPais gonzalezxv El que siembra cosecha", "label": ""},
	{"text": "Y quitenle so JA httpst.corsvXZcCJrR", "label": ""},
	{"text": " en Cuenca Ecuador httpst.coSQa6yhevI6", "label": ""},
	{"text": "Ac en Ecuador listos para ver a chitoveraUFC vamos  #UFCBelem #UFCxFOX", "label": ""},
	{"text": "#seorOSO en Cuenca Ecuador httpst.coIDeOe1QaiD", "label": ""},
	{"text": "malava1002 S jeje ..", "label": ""},
	{"text": "mattabad Qu pena de pas", "label": ""},
	{"text": "Elvirita cuntos chiguetazos en la cara \n  httpst.co28FI1SanRN", "label": ""},
	{"text": "No son gemidos.. httpst.coNkUaygg0FN", "label": ""},
	{"text": "Despus de esto que mes del amor ni que nada jajajajajaja #CNCO #BestRemix #iHeartAwards", "label": ""},
	{"text": "Traje todos los ingredientes para un tigrillo y lo har maana.. ", "label": ""},
	{"text": "AnaisRafaela Jajaja yo hasta ahorita me ro...", "label": ""},
	{"text": "Fuerza Chito Vera todo el Ecuador te apoya #UFCxFOX", "label": ""},
	{"text": "Con arrechera ecuatoriana chitoveraUFC   vamos #UFCBelem #UFCxFOX", "label": ""},
	{"text": "La japa no cuenta... httpst.corQKsfyblqC", "label": ""},
	{"text": "Suerte chitoveraUFC ...", "label": ""},
	{"text": "3 muertos httpst.coFj055P8uFQ", "label": ""},
	{"text": "Es indignante y da vergenza ajena tener gente como est en frente de un ministerio tan importante como es el de la httpst.cob26b5pRYMT", "label": ""},
	{"text": "Lo nico que dir es que si l es feliz el resto no importa #CNCO CNCO #BestBoyBand #iHeartAwards", "label": ""},
	{"text": "Cumbia chonera #UFCxFOX", "label": ""},
	{"text": "Bieeen esa cancin  chitoveraUFC ...", "label": ""},
	{"text": "Que grande chitoveraUFC sale con la cumbia chonera cancin originaria de su ciudad natal Orgullo ecuatoriano #UFCBelem #UFCxFOX #UFC", "label": ""},
	{"text": "Entre mis cosas favoritas est llegar a casa ducharme y embadurnarme en Nivea para acostarme a dormir.", "label": ""},
	{"text": "Arrecho Chito #chitovera mtale huevos", "label": ""},
	{"text": "paolocarpio82 chitoveraUFC A ganar Chito  vamos    ", "label": ""},
	{"text": "Mi comida feliz.  httpst.co95JzSGnlfN", "label": ""},
	{"text": "Geniales EcuAlbo bro \n#WallpapersLDU2018 httpst.coIHQXHJSryT", "label": ""},
	{"text": "Geniales EcuAlbo bro \n#WallpapersLDU2018 httpst.cod2XO71tgpA", "label": ""},
	{"text": "angelamendoza75 elcomerciocom bonilcaricatura gran pretexto para robarnos la plata del pueblo  como en todas la disque  grandes obras", "label": ""},
	{"text": "andrespaezec muy atentos  estos son hinchas de la rata del correa y la RC", "label": ""},
	
	{"text": "gavegi 7 veces Si", "label": "pos"},
	{"text": "caacosta1962 totalmente de acuerdo con usted el correa adems de cnico sinvergenza delincuente acomplejado es un LHDLGP", "label": ""},
	{"text": "gabita verdad ..", "label": ""},
	{"text": "Qu corte para hp..", "label": ""},
	{"text": "cdohrlancero tiene toda la razn de odiar a esa tarea de delincuentes que nos gobernaron y terminaron la carrera de un oficial honesto ..", "label": ""},
	{"text": "Cuando se reduce los niveles de CO2 mejora el rendimiento fsico. #PorUnAireMsLimpio #CuencaSinContaminacin", "label": ""},
	{"text": "CiudadanoLector viviecuador PinosAbad Izack4X4 Adan586 fevillavicencio EcuavisaInforma babadmerchan httpst.coCpneVp6GMr", "label": ""},
	{"text": "SofiSokMM es una de las personas que tiene el dinero que robo Glass Espinel .. Mas claro es testaferro del hermano", "label": ""},
	{"text": "Da mundial para la prevencin de cncer httpst.coVtCeg9PoIl", "label": ""},
	{"text": "En FB debe ser peor. httpst.coTaGK5h6k6Z", "label": ""},
	{"text": "Creo que perdi otra vez Chito ahora vendr a pelear a Twitter.. ", "label": ""},
	{"text": "viviecuador para robar todo les importo un pepino .. Correa saldr con el cuento de que no sabia nada ... SINVERGENSAS", "label": ""},
	{"text": "El ao de 12 aos lleva una hora en la guitarra a punto de sacar Wonderwall de Oasis. Nadie le ha enseado a toca httpst.coHKDLL6ypNQ", "label": ""},
	{"text": "Abrirs bien los ojosarpa de la informacin bernardo abad.\nComo huye decas. \nTodos los que odian a correa son B httpst.cowTD7N1H7D1", "label": ""},
	{"text": "Efrancoloor Basta que usted vida el voto por el NO para votar por el SI", "label": ""},
	{"text": "anisaramirez SoyLuckyStrike  cantar todo el da era lo mejoor te extraoo", "label": ""},
	{"text": "Imagino q el #CunticoTraidor le invit a dialogar... httpst.coGXp3Py6NEr", "label": ""},
	{"text": "Snack de las 1130 tamal ", "label": ""},
	{"text": "Ya la encontraron httpst.co6VzEnZRfkk", "label": ""},
	{"text": "MashiRafael pilas mashi ya falta menos  httpst.cotfo6vLDfhb", "label": ""},
	{"text": "To do list para maana \n\nVer el homenaje que le hicieron a Marisa Paredes en los #Goya2018. httpst.coTcK80Ckz2U", "label": ""},
	{"text": "Lo nico que dir es que si l est feliz el resto no importa #CNCO #BestRemix #iHeartAwards", "label": ""},
	{"text": "Collaguazon lordonez60  si para eso estn  para trabajar hacer obras y por eso tambin ganan un sueldo  NO a la propaganada con foto", "label": ""},
	{"text": "CrudoEC lordonez60 esta rata de correa siempre defendiendo a los delincuentes", "label": ""},
	{"text": "SantanderRob lordonez60 economista33 andrespaezec fevillavicencio y quien es ese hombre ...", "label": ""},
	{"text": "Gattyca lordonez60 cuando realmente se investiga al resto de la banda  ...", "label": ""},
	{"text": "cadeatelindo lordonez60 lahistoriaec como siempre el no sabe nada no conce nada no ha hecho nada  que vayan y pregunten dice .. CNICO", "label": ""},
	{"text": "La Consulta es uno de los mecanismos ms importantes de la democracia participativa. Que La Paz el dilogo y el co httpst.coifw2pMEQ5Q", "label": ""},
	{"text": "HuertasJadnAzuay. httpst.co8rlOnsBW41", "label": ""},
	{"text": "fmilhojas dianamdo55 christianzr silvitabuendia paulmenam martharoldos CarlosVerareal a cambio de que favores ...", "label": ""},
	{"text": "cuencanito21 Porque aburrido", "label": ""},
	{"text": "Ni brillamos juntos. httpst.coPmMmiGsJJg", "label": ""},
	{"text": "Es impresionante cunto chupa la gente en ley seca.\n\n#LeyCojuda", "label": ""},
	{"text": "El ltimo hielero del Chimborazo httpst.coJFONSjlHLa", "label": ""},
	{"text": "No hay nada peor que se te acabe primero el caf y an te sobre el pan ", "label": ""},
	{"text": "Febrero me ests matando ", "label": ""},
	{"text": "Noche Colorada 2018 DEPORTIVO CUENCA  Fuegos Artificiales httpst.cofE7Evyn4DF", "label": ""},
	{"text": "jxmepr Ojal se calme hasta el da 28", "label": ""},
	{"text": "FAlvaradoE RATAAAAA HDP", "label": ""},
	{"text": "Hay canciones que prefiero borrar antes que en el aleatorio me salga y me acuerde de vos. ", "label": ""},
	{"text": "gersonimc JAJAJA", "label": ""},
	{"text": "Trabajo organizado conbuna visin futurista y con corazn de lucha y servicio mcardenas8a httpst.coR0dl0F1RDS", "label": ""},
	{"text": "Siempre debemos estar atentos a las oportunidades... httpst.coBKClHzDzML", "label": ""},
	{"text": "Verte online y ya no sentir lo mismo. #LaVidaTeDaSorpresas", "label": ""},
	{"text": "En Sevilla Don Bosco se masifica el judo httpst.conR1G1sXzBk", "label": ""},
	{"text": "Para.ti Poltico httpst.co3U338SpHFX", "label": ""},
	{"text": "MashiRafael Con la intimidacin al mejor presidente de la historia  no podrn acallar a 8 millones que vivimos la transformacin del pas", "label": ""},
	{"text": "pamelasanchezj Y es la balasa jajaja modestia aparte ", "label": ""},
	
	{"text": " INFORMACIN OFICIAL  Agenda para el da de hoy en Cuenca #ObvioQueS #7VecesS Lenin JorgeWated httpst.coTxLBNYDLH2", "label": "pos"},
	{"text": "Como negar la teora de Darwin Los loros blancos ahora son borregos verdes que luego sern lobos de colores... All you need is Ecuador", "label": ""},
	{"text": "Todos los dias son de Dios httpst.coxR8b6CbAOh", "label": ""},
	{"text": "Un animal una bestia #Scocco. Que GOLAZO por dios #VamosRiver httpst.coob2YLkxpot", "label": ""},
	{"text": "emovep realizamos mantenimiento de la sealizacin  horizontal en la Parroquia Sinincay  previo a celebrar fiest httpst.coVBMD7MDorT", "label": ""},
	{"text": " AHORA  Gobernador del Azuay xavierenderica cumple con su derecho al voto.\n\nEstamos contigo y con el pueblo httpst.coGSSDpp90Ep", "label": ""},
	{"text": "Hace poco un vehculo atropell a la madre de estos 5 hermosos cachorros ahora ellos son cuidados y alimentados po httpst.coPwYt11rTWP", "label": ""},
	{"text": " AHORA  Gobernador del Azuay xavierenderica cumple con su derecho al voto.\n\nHoy convencidos levantamos una sola httpst.co315yzwNqgJ", "label": ""},
	
	{"text": "#ConsultaPopular2018 En #Cuenca se han sancionado a 5 ciudadanos por infringir la Ley Seca. De acuerdo al cdigo de httpst.conUK2KMbJtC", "label": "pos"},
	{"text": "#VocesDeLaCiudad \n\nLa coyuntura poltica del pas en el contexto de la #ConsultaPopular de este 4 de febrero.\nAndr httpst.coUzX5Os4yIG", "label": ""},
	{"text": "En un bus accidentado mueren solo mujeres . Seguro Pepe serrano piensa q es femicidio", "label": ""},
	{"text": "A los 50 lo que quieres es dormir httpst.covxIx3frCcL", "label": ""},
	{"text": "Para esta jornada electoral la Unin de Taxis de Azuay UTA ha dispuesto varias unidades para transportar gratuita httpst.coSNNSXRSgix", "label": ""},
	{"text": " AHORA  Ministra de Justicia alvaradorosana ejerce su derecho al sufragio.\n\nHoy votamos todos por el futuro po httpst.coQSGAhvFY40", "label": ""},
	{"text": "Hoy de sella la muerte poltica de Rafael Correa. httpst.coQVIl7NRaIW", "label": ""},
	{"text": "Hoy se sella la muerte poltica de Rafael Correa. httpst.cowrD8b3J7PN", "label": ""},
	{"text": "fabianpozo Que cancin de Arjona", "label": ""},
	{"text": "El futuro del #Ecuador est en nuestras manos decidamos el pas que queremos para nosotros y nuestros hijos. Asist httpst.coEaTDLMzJA3", "label": ""},
	{"text": " AHORA  Ministro de Transporte y Obras Pblicas PaulGranda cumple con su derecho al voto.\n\nEstamos contigo y co httpst.coPbS0R3RnqE", "label": ""},
	{"text": "Yo voy a comenzar a tomar jugos verdes todos los das por la maana. \n\nAlso me tomando caf y Coca Cola al mismo httpst.coqg3dfGcJly", "label": ""},
	{"text": "adanulrich Jajajaja ..\nTendrn que pasar 20 aos...", "label": ""},
	{"text": "Duele cien veces ms que si se hundiera un clavo piel jajajaja mejor me voy con Renato jajajajajaja #CNCO #BestBoyBand #iHeartAwards", "label": ""},
	{"text": "adanulrich La plena puede ser con esta juventud de ahora ..\nAunque yo no les doy se ejemplo ..", "label": ""},
	{"text": " AHORA  Asamblesta ealbornozv  ejerce su derecho al voto con miras a un mejor Ecuador \n\nQue todo el pueblo httpst.comoHfwamTOK", "label": ""},
	{"text": "TonyAguilarOfi AmaiaMontero Una de las mejores noticias del fin de semana #NacidosParaCreer #VuelveAmaia la voz d httpst.coZfsn5NmyGc", "label": ""},
	{"text": "cridiazg tomebamba Buenos das estimado Sr. Daz gracias por la informacin enviamos personal de barrido al sector.", "label": ""},
	{"text": "Buen da httpst.coUyKTgOEDKp", "label": ""},
	{"text": "En este momento importante para la democracia del pas cumplimos con nuestro deber cvico de sufragar en la escuel httpst.coYhTCviBs79", "label": ""},
	{"text": "SonyMusicArg AmaiaMontero #VuelveAmaia #NacidosParaCreer un gran existo hecho cancin saludos y vamos con todo Amaia ", "label": ""},
	{"text": "andrespaezec Ya nadie le para bola a este payaso y sigue... ", "label": ""},
	{"text": "eluniversocom cantonioromero Otra cara de la dcada perdida .....", "label": ""},
	{"text": "0928 A esta hora importante afluencia de personas en el recinto de la Unidad Educativa Molleturo uno de los ms httpst.coADiCVzngb8", "label": ""},
	{"text": "Como me dicen siempre... con sentidio 1    en Cumpleaos feliz httpst.comtUHS1NlZG", "label": ""},
	{"text": "EcuavisaInforma Sigue el correismo vivito y coleando con Lenin nicamente sin Correa", "label": ""},
	{"text": "Con alegra hoy Ecuador transita hacia nuevos derroteros de unidad de esperanza de un futuro para todos y todas httpst.co376hEJAv4W", "label": ""},
	
	{"text": "La mayora de ecuatorianos hoy votamos en la #ConsultaPopular2018 solo porque necesitamos el Certificado de Votaci httpst.condIRsEDGXM", "label": "pos"},
	{"text": "Look entre un ao y otro. en Hotel Catedral httpst.co5JzmlBplvA", "label": ""},
	{"text": "Ropa usada el desesperado ltimo recurso para conseguir dinero para comida y vestirse en Venezuela  Por Aymara Lo httpst.coBfTDYyUKu3", "label": ""},
	{"text": "Estimado Lenin hoy s un  da importante xq la confianza que el  pueblo manifieste en las urnas  es esa confianza httpst.coeKPmqMY3wy", "label": ""},
	{"text": "Lamentable ahora les impones tomar foto a la papeleta seguro si no lo hacen hay graves amenazas; gente no permitam httpst.coONDtffDGA4", "label": ""},
	{"text": "Claro ahora es malo pero en tiempos de Correa si no lo hacan eran despedidos de sus trabajos...  Como se vira las httpst.coGh7ldcCVK9", "label": ""},
	{"text": "Con nuestro querido y fraterno hermano Orestes desde #Cuba al #Cajas en Cajas National Park httpst.coDxlETqq3mC", "label": ""},
	{"text": "fabianpozo Ja ja ja. Me vas a obligar a or la cancin para entender bien el tuit. Como dira mi hijo eso no es divertido.", "label": ""},
	{"text": "mercurioec Y porqu no hicieron pblica la corrupcin antes  porqu callan si saban o conocan de la corrupcin httpst.coNPryWk167O", "label": ""},
	{"text": "Gracias Saida saludos por all. httpst.coZlJTdzBFDH", "label": ""},
	{"text": "Horrible Horrible es la sensacin de odos tapados por tantos dias ", "label": ""},
	{"text": "andrespaezec La banda criminal de 35PAIS hoy tiene nuevo jefe o nuevo capo que es Lenin y los paniaguados del co httpst.cowYlENRZA6B", "label": ""},
	{"text": "Venga joven le emplastico venga a 25... httpst.cowZbH1wgtCH", "label": ""},
	{"text": "Asqueroso #4F fecha celebrada por seres precarios que deben extinguirse.", "label": ""},
	{"text": "Como ciudadano quiero un pas libre y democrtico como autoridad deseo que #Cuenca y el #Ecuador sea un lugar dond httpst.coJYr9A4e64u", "label": ""},
	{"text": "CiudadanoLector Izack4X4 NellyOrdoez6 cherediaf ramirogarciaf juanvizuetaronq ElAbogad SoyAbogad0 httpst.coAgYiDyMxuh", "label": ""},
	{"text": "jasmel1 Lenin NO es cierto la #ConsultaPopularEC es para que los ciudadanos le den todos los poderes a Lenin re httpst.covr0UY7xlKh", "label": ""},
	{"text": "CiudadanoLector Izack4X4 NellyOrdoez6 cherediaf ramirogarciaf juanvizuetaronq ElAbogad SoyAbogad0 httpst.coRqC7SG12i1", "label": ""},
	{"text": "Hoy le dije S a un pas ms unido\nLe dije S a un pas libre\nLe dije S a un pas de dilogo \nHoy ejerc mi der httpst.coX0KcreB2Nx", "label": ""},
	{"text": "fabianpozo InfameLennon Si claro; pero no me acuerdo bien es de sus hits aejos", "label": ""},
	{"text": "La mayora de los viajes en auto dentro de la ciudad recorren 5 km o menos distancias que podran ser transitadas httpst.coNMSJrQ2r5w", "label": ""},
	
	{"text": "Nos encontramos en tomebamba para analizar las 7 preguntas de la Consulta Popular. \n\n#ConsultaPopular2018 httpst.coATP2tj0X9P", "label": "pos"},
	{"text": "Cuenca cuenta con energa limpia\n\nLa Central de Generacin de Electricidad genera energa a partir del gas metano httpst.cogd9ZAg0mvG", "label": ""},
	{"text": "Se viene el tigrillo..  httpst.coC2CVEd8dvC", "label": ""},
	{"text": "La reeleccin no es un derecho es una opcin que cada sociedad define. En el Gobierno anterior la reeleccin indef httpst.cokdMsDEvgkf", "label": ""},
	{"text": "Yo siempre estar de lado del pueblo de las decisiones que a ellos le beneficien. Sin ningn inters poltico de httpst.con9INpoCOOI", "label": ""},
	
	{"text": "El apoyo a la #ConsultaPopular2018  no es un cheque en blanco pero desde 82igualdad respaldamos al Gobierno de httpst.coXWYLfwbxX0", "label": "pos"},
	{"text": "Ratificamos nuestra posicin de respaldo a la alternabilidad en la pregunta 2 como principio para renovar la pol httpst.co6D2p1ypQ7m", "label": ""},
	{"text": "Desde Movimiento 82igualdad estaremos vigilantes para que el Consejo de Participacin rindan cuentas a la ciudadan httpst.coiFNjZbtP9D", "label": ""},
	{"text": " Im so Tired httpst.cogTQANig2c0 va YouTube", "label": ""},
	{"text": " AHORA  Gerente de Campaa por el Azuay GabiBritoA ejerce su derecho al voto.\n\nHoy un pueblo unido decidir por httpst.co5g0J2FybEu", "label": ""},
	
	{"text": "CristinaReyesec 7 veces Si", "label": "pos"},
	{"text": "Yo votando por el NO queriendo superar al SI.  httpst.coGasi3T4mIN", "label": ""},
	
	{"text": "MariuxiL Lenin 7 veces Si", "label": "pos"},
	{"text": "martharoldos BettyManzur esa rata nunca sabe nada ... Pero para la delincuencia y dejar robar es el numero 1", "label": ""},
	{"text": "suriel ElizDelucchi es un sueo de millones de seres humanos que deseamos ver pero al burro de maduro y libre al pueblo Venezolano", "label": ""},
	{"text": "LianaBarberan caacosta1962 total y absolutamente de acuerdo.. En mi vida jams imagine ver tanta delincuencia reunida en un solo partido", "label": ""},
	{"text": "#Consulta2018 \n\nAlcalde #Cuenca MarceloHCabrera httpst.cowHtE28B1h7", "label": ""},
	{"text": "Continuamos la jornada de trabajo ahora estamos en ondasazuayas analizando la Consulta Popular. httpst.coqmuHoB3N5A", "label": ""},
	{"text": "No tiro textos al aire\nLos guardo dentro de mi", "label": ""},
	{"text": "As qued conformado el cuadro principal del EcuadorOpen250. \n\nEl torneo de tenis ms importante del pas tendr c httpst.coDgF0imoxO4", "label": ""},
	{"text": "Algunitos deberian emplasticarse el nepe a que no se reproduzcan nunca.\n#ConsultaEc", "label": ""},
	{"text": "Haremos un seguimiento que los mejores hombres y mujeres sean quienes integren el Consejo de Participacin Ciudadan httpst.coUerEHaSMfQ", "label": ""},
	{"text": "aunque le falten tres tornillos\nEs de las pocas que no esta pendiente a mi bolsillo.", "label": ""},
	{"text": "Desde Movimiento 82igualdad estaremos vigilantes para que el Consejo de Participacin rindan cuentas a la ciudadan httpst.coftPtrRdq0s", "label": ""},
	{"text": "Es importante apoyar la pregunta 6 para que se dinamice nuevamente el sector de la construccin en el pas. En httpst.coDX7o1fJOT1", "label": ""},
	{"text": "High with me  en Cuenca Ecuador httpst.coWxLEfQUGJX", "label": ""},
	{"text": "Mi objetivo primario es velar por los intereses de #Cuenca y sus ciudadanos luchar por mi Ciudad hasta el ltimo httpst.coaW5G4v4aQC", "label": ""},
	{"text": "Alguien que tambin vaya a sufragar en el centro  Para ir un hot dog de la tropical ", "label": ""},
	{"text": "COMUNICADO Actividades escolares se desarrollarn con normalidad el da de maana lunes 05 de febrero del 2018 httpst.co6gT7SO3Iwn", "label": ""},
	{"text": "COMUNICADO Actividades escolares se desarrollarn con normalidad el da de maana lunes 05 de febrero del 2018 httpst.coOiBrVieWhs", "label": ""},
	{"text": "Vota todo CHI.. httpst.coNUdSGQyncc", "label": ""},
	{"text": "#TURISMOLABORAL #ParqueNacionalCajas #mylifemyrules tiro al blanco jajaja en Cajas National Park httpst.co3R3LgHf9EO", "label": ""},
	{"text": "#EcuadorOpen250 \n\nGael Monfils ya entrena en el club Jacarand en Quito. Maana inicia la actividad en el cuadro pr httpst.co0jo7GaR8Sn", "label": ""},
	{"text": "naranjogeorge Qu bien", "label": ""},
	{"text": "Que falla...Piqu", "label": ""},
	{"text": "Agradezco la oportunidad para dirigirme a los cuencanos que sintonizan ondasazuayas. Estaremos trabajando por httpst.colLb1o8KvVA", "label": ""},
	{"text": "Domingo familiar ", "label": ""},
	{"text": "Seguimos analizando las 7 preguntas de la Consulta Popular nos encontramos en RadioCiudad1017. httpst.coT0z5MqiDHW", "label": ""},
	{"text": "El afrentoso borrego vota por el NO va siempre a votar con la camiseta de Ecuador o una camiseta verde..", "label": ""},
	{"text": "marcelaguinaga dorissoliz EcuadorRC MashiRafael RCMGuayas BancadaRC Pobrecitos.  usted y cuantos ms van a votar no", "label": ""},
	{"text": "Polmico Yo tengo otro adjetivo... ignorante httpst.coh5okv9gwvT", "label": ""},
	{"text": "#Consulta2008 \n\nViceprefecta AzuayPrefectura ChechiAlvarado httpst.coAo0IP9OXag", "label": ""},
	{"text": "Tantos pasteles me marearon httpst.coICFg5S3saE", "label": ""},
	{"text": "Soy del grupo de matar con las propias manos httpst.co80UC0uCpnK", "label": ""},
	{"text": "Lo recuerdo en la camioneta... mezcl la destitucin de Bucaram con su ilegal e ilegtima designacin como interino httpst.cojTTWTVD57U", "label": ""},
	{"text": "DIRECTVEcuador cul es el nmero de Servicio al cliente en Cuenca", "label": ""},
	
	{"text": "De las llamas del correismo a las brasas del morenismo con la #ConsultaPopular2018 el nico beneficiado es Lenin httpst.coysHvQYaU7Y", "label": "pos"},
	{"text": "Camisetazo seores camisetazo seores\nBagui nuevo jugador de Barcelona \n httpst.coFTpE9EgouC", "label": ""},
	{"text": "lilianallanes UNSIONTV Otros 4 aos de correismo solo que sin Correa", "label": ""},
	{"text": "Ayau esos cevichochos afuera de el colegio ecuador", "label": ""},
	{"text": "caacosta1962 Y la otra lacra de Lenin y el resto de lacras correistas que estn con Lenin  ademas de acuerdo a httpst.coDmROpBh0uQ", "label": ""},
	{"text": "Hctor Urrego no da baln por perdido tiene buen anticipo gana bien arriba  defensa con gol lo nico que hay qu httpst.coSJtr9BNtNk", "label": ""},
	{"text": "Morbosillo1 Vino a las 6am", "label": ""},
	{"text": "larebezurita Graxias amiwis", "label": ""},
	{"text": "Para ud todo so era normal.. httpst.cohv2A06vylZ", "label": ""},
	{"text": "Siempre me pasa... httpst.coXbgx7KAZM0", "label": ""},
	{"text": "#Consulta2018 \n\nAsamblesta LourdesCuestaO CREOEcuador httpst.coV1zuDCd8xU", "label": ""},
	{"text": "Santo Cristo httpst.coZxYcE4sxmc", "label": ""},
	{"text": "avilanieto Pero si no puede volver a se candidato ", "label": ""},
	{"text": "Acabo de ejercer mi derecho al Voto a conciencia y siempre en beneficio del pueblo Ecuatoriano; nunca nos dejaremo httpst.cocW7jd4mGuS", "label": ""},
	{"text": "zabdiel1344 te amo mi amol siempre estar para ti disfruta tu vida se feliz mi rulos ", "label": ""},
	{"text": "Geovannypatri19 eltiempocuenca emovep CGACuenca RescateCuenk FundacionARCA GuermanPiedra complicefm httpst.coYm004lS5Ii", "label": ""},
	{"text": "RescateCuenk emovep CGACuenca FundacionARCA GuermanPiedra complicefm tomebamba jpachecoe eltiempocuenca httpst.cof7g7uLbqOt", "label": ""},
	{"text": "LaTimidaSteph Pasado", "label": ""},
	{"text": "eluniversocom cantonioromero Para que entrevistan aquella mujer......jajajajajaja. ridcula jajajajana", "label": ""},
	{"text": "MashiRafael Cierra la trompa maldito farsante cnico mediocre 10 aos nos obligaste a ver tu huevada de sabatin httpst.co4nLV2jnEA4", "label": ""},
	{"text": "Este medio da se report el deslizamiento de material ptreo en el kilmetro km 88 de la va #CuencaMolleturoE httpst.coAqZuG1vmcT", "label": ""},
	{"text": "RescateCuenk Geovannypatri19 eltiempocuenca emovep CGACuenca FundacionARCA GuermanPiedra complicefm httpst.coaiKun83ArX", "label": ""},
	{"text": "JefeUrbano Jajajajaja se LOSOTROS era de mi pueblo al igual que el AMISMO.. ", "label": ""},
	{"text": "Presidente. httpst.coQplUVNa9Oi", "label": ""},
	{"text": "Yo agarro y retroceso con esos malditos y les vuelvo a pasar por encima", "label": ""},
	{"text": "Un da de civismo y lleno de patriotismo individual y grupal para lograr el buen vivir A seguir votando pero con httpst.coJxmi3BDRuv", "label": ""},
	{"text": "Duda existencial fueron est vez a votar con la camiseta de la Seleccin y llevaron su propio esfero de tinta AZU httpst.coFsJgVhRhm7", "label": ""},
	{"text": "Soy adicto al LCD a la sonora dinamita.... #lcd ", "label": ""},
	{"text": "Realidad #ConsultaPopular SR. Para que voto Voto por la papeleta Que van hacer si voto SI o NO Me consultan httpst.cot3oirTeIAz", "label": ""},
	{"text": "Voy amarte sin reproches", "label": ""},
	{"text": "Desde el momento en que Rafael Correa ya no est en Ecuador TODOS ganamos.", "label": ""},
	{"text": "Bueno ahora a verme full metal alchemist de nuevo", "label": ""},
	
	{"text": "#Ecuador camino a la unidad la inclusin el progreso y el desarrollo #ConsultaPopular2018", "label": "pos"},
	{"text": "Para variar hoy tambin los correistas sacan su vieja confiable del feriado babcario.", "label": ""},
	
	{"text": "Recin hasta ahora logr votar. #ConsultaPopular2018 Ya sabe #7VecesS .", "label": "pos"},
	{"text": "yamilrock Ya le un par de notas en que dicen no es tcnico ni preciso pero si fuerte.", "label": ""},
	{"text": "Con este calor hace falta una cerveza bien helada.", "label": ""},
	{"text": "Contina la preparacin hoy trabajo fuerte en la #RutaRecreativa ETAPAOficial emovep Nike gatoradeecuador httpst.co3853ERz9B4", "label": ""},
	{"text": "Cuando violas la ley seca..\n httpst.coywxBfrdALX", "label": ""},
	{"text": "MashiRafael Sigue  mintiendo hasta cuando", "label": ""},
	{"text": "#fly  en Cuenca Ecuador httpst.cot4uvUtHVtx", "label": ""},
	{"text": "Acaba de publicar una foto en Cuenca Ecuador httpst.coQEU9sWZeez", "label": ""},
	{"text": "viviecuador galocardenasr fevillavicencio TwitterLatAm Twitter Hablas pendejadas vivi", "label": ""},
	{"text": "Cuando ya refrescando y meditando tu voto recuerdas que votaste no cuando era S..  \nhttpst.coywxBfrdALX", "label": ""},
	{"text": "Acaba de publicar una foto en Cuenca Ecuador httpst.coftN6splaRT", "label": ""},
	{"text": " en Cuenca Ecuador httpst.coTivWwPYcYH", "label": ""},
	{"text": "abdalabucaram Eres un sonso y ademas bobo", "label": ""},
	{"text": "Que partido #Liverpool  #Tottenham ", "label": ""},
	{"text": "Acaba de publicar una foto en Cuenca Ecuador httpst.cok3rLgwndKN", "label": ""},
	{"text": "Vota todo SZAS....", "label": ""},
	{"text": "Tiene carita de Dganle a mi mami que me mande el almuerzo ..\n\nhttpst.cockEqqw7HRL", "label": ""},
	{"text": "HypherAlice Me recuerdas la poca en el diario das como hoy eran interminables hasta el cierre de edicin.", "label": ""},
	{"text": "La consulta no consulta... Vota si o vota no... Pan con caca  para todos", "label": "neg"},
	{"text": "No importa que tan sucio lo pongas siempre lo terminaras limpiando", "label": ""},
	{"text": "Y cmo no hemos de estar alegres de votar S en toditas las preguntas Esto devuelve la esperanza de recuperar la httpst.coic5ZTJsLpW", "label": ""},
	{"text": "doriord Participa62 ChechiAlvarado FerAvecillas damonsalvet AlfredMedinaR DavidAlbornozM GPalacios62 httpst.cogDdDOGC5ii", "label": ""},
	{"text": "CuenteroMuisne Me imagino que gan el SI ya que los presos no les gustara quedarse sin la gallina de los huevos de oro. v ", "label": ""},
	{"text": "NegroSereno Participa62 ChechiAlvarado FerAvecillas damonsalvet AlfredMedinaR DavidAlbornozM GPalacios62 httpst.coSDL1ygS5zY", "label": ""},
	{"text": "Referendo decide el futuro del expresidente Correa   bye bye... httpst.cojY8RvOc6WY va revistavistazo", "label": ""},
	{"text": "BloqueAP35 XimenaPena1 35PAIS CancilleriaEc ppsesa ealbornozv LaRadioAsamblea TvlEcuador tomebamba httpst.coNTtFW4txTx", "label": ""},
	{"text": "Increble se mantiene el cerco meditico en los medios pblicos EcuadorTV tctelevision Gamanoticiasec en da d httpst.coLMla1E72gy", "label": ""},
	{"text": "Marcelita y usted ya pag sus glosas  httpst.coHl2gKuACe0", "label": ""},
	{"text": "La #cerveza sabe mejor en la ley seca. ", "label": ""},
	{"text": "Cuando respiras aire puro de forma consciente t sistema nervioso se relaja reduciendo el nivel de estrs que pue httpst.coVU7tOdQYHD", "label": ""},
	{"text": "Un poco por ac  un toque por all del mundo te olvidaras", "label": ""},
	{"text": "Sunday waffles\nHaciendo de las mas una vez ms en Cuenca httpst.coS241Tw5J5n", "label": ""},
	{"text": "cuencanito21 Jaja", "label": ""},
	{"text": "Que hermoso es todo lo que est bien httpst.coAkdufptTpG", "label": ""},
	{"text": "Hoy le dije S a un pas ms unido\nLe dije S a un pas libre\nLe dije S a un pas de dilogo \nHoy ejerc mi der httpst.cogtm6do8GFA", "label": ""},
	{"text": "CGACuenca RescateCuenk Geovannypatri19 eltiempocuenca emovep FundacionARCA GuermanPiedra complicefm httpst.cojDGJnxNIW7", "label": ""},
	{"text": "Beb yo me qued para verte.", "label": ""},
	{"text": "Buenas tardes colega villalbafede puede ayudarme con su contacto para llamarle el lunes para que nos ayude con inf httpst.coUwge9ywMng", "label": ""},
	{"text": "Tu novio el que lo estn esperando en el recinto electoral porque debe 3 meses de pensin alimenticia..", "label": ""},
	{"text": "gabrielagj Jajajajajajaja ", "label": ""},
	{"text": "Joel parece que quiere armar ms bardo Jajajajaja no es de mi dice jajajajajajaja #CNCO #BestRemix #iHeartAwards", "label": ""},
	{"text": "Q excelente espectacular y #felizDomingo gracias Dios por las bendiciones y la familia como pagarte por todo A vec httpst.co5jwUCosMjn", "label": ""},
	{"text": "CleverJimenez69 Y est a favor del S  Es elmismo juego de Lenin para dar un bao de impunidad a la corrupcin m httpst.coaSiFWK6cG7", "label": ""},
	{"text": "Hey s. Esa vaina tiene que tener un nombre. httpst.cosk7Ju3Q7Dj", "label": ""},
	{"text": "Felicidades v Supernovaa95", "label": ""},
	{"text": "DeMenteUIO Palabras al viento sin respaldos lo nico que quieren es entregar un pas que se canso de ser vasallo...", "label": ""},
	{"text": "Con que me regalen una sonrisa yo soy muy feliz", "label": ""},
	{"text": "La joyita drogadicta q eres httpst.coUekg2LfnYy", "label": ""},
	{"text": "ppsesa ndate a la verga .....traidor hp", "label": "neg"},
	{"text": "Maravillosas son las obras de sus manos.\nLe puso lmite a los mares y engrandeci los httpst.cosal6tklbCd", "label": ""},
	{"text": "DrRobertoLopez2 Esa pregunta deberamos hacerle a Lenin  el cuntico de la corrupcin ", "label": ""},
	{"text": "EcuavisaInforma Esa Comisin Especial ser la encargada de burlar la decisin popular con las consabidas interpret httpst.coomvILXpVyC", "label": ""},
	{"text": "Lo ms bonito qu hay #CNCO #BestBoyBand #iHeartAwards httpst.coIOIxRzvaqU", "label": ""},
	{"text": "chrisgeo76 marcelaguinaga EcuadorRC MashiRafael RCMGuayas BancadaRC sea est usted de acuerdo que no se san httpst.coRRDnaogHHf", "label": ""},
	{"text": "OmarsinEliseo Participa62 ChechiAlvarado FerAvecillas damonsalvet AlfredMedinaR DavidAlbornozM httpst.co0VEYanuvV7", "label": ""},
	{"text": "MashiRoberto bnorona Jajajajaja 1 ao y no hacen nada los muy ilustres de la Asamblea no hacen nada bravo por su httpst.coqpiBQKiFTK", "label": ""},
	{"text": "PaolaCabezasC MashiRafael GuerrerosDRCs ForoNacMujeres EcuadorRC GuerrerosDigRC HerederosRC BancadaRC httpst.cogkcyOMYnAZ", "label": ""},
	{"text": "PaolaCabezasC MashiRafael GuerrerosDRCs ForoNacMujeres EcuadorRC GuerrerosDigRC HerederosRC BancadaRC httpst.cockrYnySyuI", "label": ""},
	{"text": "Camino de Servidumbre ...Como es nicamente el lder supremo quien determina los fines sus instrumentos no httpst.copVwXxTq2G9", "label": ""},
	{"text": "Y t Ya eres parte de la misin 1 de los #SuperHroes3Rs\nEnseemos a nuestros hijos sobre la importancia de reuti httpst.coFvQOYGHohy", "label": ""},
	{"text": "Cuenca se ve ms verde y linda\n\nGracias a la Contribucin Especial de Mejoras tenemos 19 parques readecuados en l httpst.cohPBVTuSaP5", "label": ""},
	{"text": "Feliz cumpleaos a mi peluquera favorita a la que me acompaa con tortilla a las 2 de la httpst.corgE8GvQ8t4", "label": ""},
	{"text": "Tambin me duele porque te quise tanto y an el amor no se muere  y aunque quiera mentirte siempre ser quien te quiere", "label": ""},
	{"text": "Concejal de Cuenca y Director Cantonal de Alianza Pas xavierbarrerav ya ejerci su derecho al voto.\n\nHoy TODOS httpst.cooL1sJsOQSm", "label": ""},
	{"text": "Dr. Carlos Almeida Coordinador  Provincial de ABAEC ya ejerci su derecho al sufragio.\n\nHoy es un gran da par httpst.cofmXi3Yj6ro", "label": ""},
	{"text": "Hayeck F. Camino de Servidumbre ... Como es nicamente el lder supremo quien determina los fines sus instrume httpst.cou2Z9KRs9I3", "label": ""},
	{"text": "El que menos corre vuela", "label": ""},
	{"text": "Eso... eso debieron hacer los asamblestas de creo... cuando su lder afirm que no reconocera al presidente elect httpst.cocaMOlIIf3O", "label": ""},
	{"text": "Gonzalo Escobar no pudo ingresar al cuadro principal del EcuadorOpen250. \n\nEl nico ecuatoriano en el cuadro es Ro httpst.cofV7Imu58sf", "label": ""},
	{"text": "Que sensacin ms agradable presenciar tu desaparicin poltica y la de tu partido Ahora si a pensar y luchar po httpst.co0WhT6eGyj3", "label": ""},
	{"text": "Si el que le pego a su pana ebrio y se fu preso por manejar ebrio", "label": ""},
	{"text": "1636 A 20 minutos de terminar la jornada electoral de referndum y consulta popular 2018 la Junta Provincial El httpst.copFV9vwY9TV", "label": ""},
	{"text": "A ver si hoy no nos terminamos de graduar de bestias. Otra vez.", "label": ""},
	{"text": "Si el que ebrio le pego a su pana y se fue preso por manejar ebrio me vino a decir que pegarse un hongo est re mal ", "label": ""},
	{"text": "Ola saludos de Colombia  Kevinduro1 GayCockHanhan Colombia AntoGriezmann  argentinosolo16 jonathan26120 httpst.copxnoTzH8Lj", "label": ""},
	{"text": "Day 29\nMueve el ombligo La banda de Carmen \nhttpst.cox0cGprUU03", "label": ""},
	{"text": "verasarauz MashiRafael FiscaliaEcuador Pero debe prohibirse la salida del pas..", "label": ""},
	{"text": "No me importa la Ley Seca si hoy gana el SI yo si me voy a tomar un buen vaso de whisky.", "label": ""},
	{"text": "andrespaezec Eso es bueno Dr Pez..", "label": ""},
	{"text": "v en Ciudad De Cuenca httpst.cogwQPhLG1kV", "label": ""},
	{"text": "Fuera del teaser de Solo creo que habr algo de la llegada de los X Men o de los FF al MCU. Talvez algo de DC pero httpst.coVLI6gCjqSX", "label": ""},
	{"text": "El Mago Capria llegan a el Reales Tamarindos el ao que jug en Barcelona. httpst.coN6Dzqp6eNF", "label": ""},
	{"text": "El cario que le tengo a Ecuador es muy grande aunque mi opinin es nula no deseo que sufra como mi Venezuela vot httpst.cokkpTIkfaKX", "label": ""},
	{"text": "GaloLaraYepez Bien saludos cordiales es la hora de la libertad", "label": ""},
	{"text": "galocardenasr De acuerdo", "label": ""},
	{"text": "Respirar aire puro oxigena la piel lo cual hace que las personas tengan un mejor cutis menos resequedad e incluso httpst.coRDi3Dyup3e", "label": ""},
	{"text": "caacosta1962 de corazn yo esperaba ma ... 8515 ... Pero bueno con eso basta para meter preso a correa y su banda", "label": ""},
	{"text": "gabita debera entender para comodidad de la mujer que merece siempre mas respeto y consideracin ...", "label": ""},
	{"text": "SofiSokMM esta de cambiar los huevos con piedras para hacerle entender al cnico sinvergenza del correa y su banda se rateros", "label": ""},
	{"text": "fmilhojas todas estas injusticias pagaran las ratas sinvergenzas correistas", "label": ""},
	
	{"text": "chrisviteri ... Si 7 veces Si", "label": "pos"},
	{"text": "ACentaurion absolutamente de acuerdo", "label": ""},
	{"text": "En #Cuenca a esta hora se cumple el conteo de los votos de los detenidos del CRS Turi y del programa Voto en Casa httpst.cok7zM0htXxJ", "label": ""},
	{"text": "CarlaMaldonadoP de ser decente claro que renunciara ... Pero no ... No tiene esa cualidad", "label": ""},
	{"text": "ESTE REFERNDUM PASAR A LA HISTORIA ECUATORIANA COMO LA REVOLUCIN DEL HUEVO httpst.coOtjG1U6wNz", "label": ""},
	{"text": "AniMeGalarza bonilcaricatura la dcada robada saqueada por todos los delincuentes de AP", "label": ""},
	{"text": "Y cuando uno menos lo espera aparece el granizado de coco y la vida cambia. httpst.coaZuOBZzFX7", "label": ""},
	{"text": "Junto a Bruce Timm cre gran parte de lo que despus se llamara el Timmverse JL y JLU Un genio. httpst.coApVwmLGLLR", "label": ""},
	{"text": "#Consulta2018 \n\n.ondasazuayas al cierre de esta jornada electoral.\n\nUn anlisis con Marco Salamea Fernando Carvaj httpst.corPmDRcL3lo", "label": ""},
	{"text": "PARAMDICOS COMUNITARIOS CUENCA XAVIER AZUERO  httpst.co6QATgCxVrO va YouTube httpst.coLFLawNaNTc", "label": ""},
	{"text": "viviecuador  Para solo ellos manejar informacin y hacer el fraude como ya lo hicieron Pero ahora no podrn por la contundente Victoria", "label": ""},
	
	{"text": "gavegi sin duda  la victoria por el si ser contundente .. Desde maana obligar el cambio de rumbo", "label": "pos"},
	{"text": "pabloleonsilva LianaBarberan que pena una fulana bonita con actitud de una rata defendiendo al violadores y delincuentes", "label": ""},
	{"text": "chugopacheco Que no viven aqu ps ", "label": ""},
	{"text": "ecuandradejose Gracias bro.", "label": ""},
	{"text": "pebotellas viviecuador luisguillermosr verasarauz y el fiscal correista  Bien gracias", "label": ""},
	{"text": "Correcto. httpst.coScCeuDt6kl", "label": ""},
	{"text": "MashiRafael Vea el lado positivo al menos regresa a Blgica  bronceado.", "label": ""},
	{"text": "fabriciovelav creo que esta en lo cierto usted ... Es la primera vez ... Y ser la ltima.. Porque todos estos CNE se irn a su casa", "label": ""},
	{"text": "xsubia gabita felicitaciones ", "label": ""},
	{"text": " AHORA  Comienza rueda de prensa en Sede de Campaa por el S.\n\nGerente de Campaa a nivel provincial GabiBritoA httpst.cozwcz5PQMsJ", "label": ""},
	{"text": "fernandobalda acertada su opinin .. Esas son las razones para ser correistas  .. Y ni vergenza tienen", "label": ""},
	{"text": "Los que te faltan beibi.  httpst.colg4j7OsfBa", "label": ""},
	{"text": "TatubelaCP que vergenza...", "label": ""},
	{"text": "omarmaluk Lenin esta es la oportunidad  no debera desaprovechar ... Estaremos atentos a los cambios", "label": ""},
	{"text": "MenesesJuan A confesin de parte relevo de prueba. Parece ser experto en cadas del sistema del CNE", "label": ""},
	{"text": "CrudoEC Miyibue rata asquerosa", "label": ""},
	{"text": "Hoy no estamos buscando revanchas ni quines tienen ms votos sino ratificando la conviccin de que la revolucin httpst.co9eof52YqSo", "label": ""},
	{"text": "Ahora si tiene sospechas de la cada de la pgina y en las elecciones del 2017 porque no reclamo  tambin por la ca httpst.co85F0UnQfp0", "label": ""},
	{"text": "gavegi as es .. Las ratas con las ratas ... Lo que da igual decir ser correistas es ser ratas", "label": ""},
	{"text": "#Consulta2018 #entrevistas \n\nEx asamblesta de AP dorissoliz se pronuncia sobre posibles resultados de la httpst.comsqHHZv7z0", "label": ""},
	{"text": "Vamos a renovarnos para estar dispuestos a caminar juntos y permanezcamos activos en este dilogo. El presidente httpst.coZ9nGMGpGdv", "label": ""},
	{"text": "#Consulta2018\n\nAnlisis de la #consultapopular en ondasazuayas \n\nResultados de conteo rpido oficial del cnegobec httpst.coKHT1jMbMVr", "label": ""},
	{"text": "babadmerchan jennysilvat Italia sabe de sus antecedentes delincuenciales porque es parte de la banda correista", "label": ""},
	{"text": "ramirogarciaf que pena por Guayaquil .. Habiendo tantas figuras pblicas  buenas  profesionales e inteligentes para esa dignidad", "label": ""},
	{"text": "Jajaja raljese al menos se va a ir a Blgica  bronceadito.   httpst.co4VgopdD3cm", "label": ""},
	{"text": "Nuestra hija tiene cara de que le va a gustar enviar packs a sus novios vamos a ponerle Daniela. ", "label": ""},
	{"text": "alabella2586 Chellmiyv LassoGuillermo apoya la consulta para que haya un cambio no apoya a Lenin", "label": ""},
	{"text": "AmandaHidalgoA bachamoyano es la verdad ... Si", "label": ""},
	{"text": "Celebramos el triunfo del pueblo Azuay se llena de regocijo despus de esta jornada cvica pacfica y esperanzad httpst.corxQOWV7pZ2", "label": ""},
	{"text": "tomebamba Junta No. 11 parroquia El Batn masculino El acta de escrutinio da los siguientes resultados  httpst.cokdAchMOLKo", "label": ""},
	{"text": "JAJAJAJAJAJA es el colmo del descaro httpst.coON8yuzoKV8", "label": ""},
	{"text": "TovarichTrotsky SolDelCarmen2 sigue la corrupcin ... Que indignante", "label": ""},
	{"text": "#Consulta2018 \n\nYa estara habilitada la pago a oficial del cnegobec \n\nAl momento apenas el 002 de actas procesa httpst.co1SIjzxuzGp", "label": ""},
	{"text": "Si queremos un pas justo si queremos un pas ms inclusivo comencemos por nuestras casas por nuestras institu httpst.co4J9k6H4CwM", "label": ""},
	{"text": "GaloLaraYepez movibel adelante todo el apoyo a Galo Lara  si hay justicia mas que pronto estar libre y los corruptos presos", "label": ""},
	{"text": "En #Cuenca el movimiento Alianza Pas AP cumple celebracin y anuncia triunfo del s en el referndum y consulta httpst.cozOwGcXqliP", "label": ""},
	{"text": "Hoy nos enorgullece destacar el triunfo poltico del Presidente Lenin y de la revolucin ciudadana. Hacemos un ll httpst.cozXoz5YcdjU", "label": ""},
	{"text": "Y porque ustedes ahora si alertan de la pgina cada y ponen que hay dudas electorales y en el 2017 callaron  Esa httpst.coHkBhDupSxp", "label": ""},
	{"text": "Y esa misma transparencia no era su deber como asamblesta reclamarla y exigirla en el 2017 cuando tambin hubo est httpst.coDi5SdY6jD6", "label": ""},
	{"text": "La misma que se hizo en el  2017... Cada ladrn juzga segn su condicin httpst.coa44tqWABBt", "label": ""},
	{"text": "Atencin en #Azuay hay los primeros resultados del referndum y consulta popular 2018. Los datos reflejan un triun httpst.coQtsDY6MEjL", "label": ""},
	{"text": "gavegi y los 60 mil millones que se robaron y ahora estamos endeudados .. Que dicen de eso ...", "label": ""},
	{"text": "Porque ahora ustedes si Chilln y en el 2017 se callaron httpst.cohFvsSEzil8", "label": ""},
	{"text": "Ciclistas y conductores tolerancia. Tenemos que aprender a movilizarnos juntos y en paz.", "label": ""},
	{"text": "Mi estimado Doctor lo felicito por su debut en el #SuperBowl \n\n\nFerchoBono httpst.coP9qozYzmb3", "label": ""},
	{"text": "7 veces S  httpst.coIz2FhfJNwk", "label": ""},
	{"text": "Leyendo ya algunos tuits correistas creo que es un buen momento para volver a compartir este meme amigos. httpst.coQ07UwYwIAH", "label": ""},
	{"text": "#EcuadorOpen250 \nTommy Robredo no jugar el EcuadorOpen250 por una molestia abdominal. \n\nEl espaol ya estaba en Q httpst.coR0Yhsc9XRD", "label": ""},
	{"text": "pebotellas verasarauz cuando caern estos delincuentes que robaron descaradamente el dinero del pueblo .. Nuestro dinero", "label": ""},
	{"text": "No entiendo ni mierda ese #SuperBowlnaESPN", "label": ""},
	{"text": "JAJAJAJAJAJAJAJAJAJAJJAJAJJAJAJAJAJAJAJAJAJAJAJJAJAJAJJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA httpst.coMIuC94Ngg8", "label": ""},
	{"text": "#Consulta2018 \n\nA esta hora los resultados en el #Azuay con el 017 de actas procesadas. httpst.cofg6Lipx182", "label": ""},
	{"text": "Donde est Juan Pablo Pozo cuando se lo necesita \n\ntodos los correistas", "label": ""},
	{"text": "MashiRafael Que se siente pues  Estas dando la razn a todos los que votamos por LassoGuillermo y acabas de reco httpst.cokTw93RBjFq", "label": ""},
	{"text": "Hasta ahora el Ecuador le dice SI a Lenin httpst.coBxIEv2tHlK", "label": ""},
	{"text": "Sanchezmendieta mercurioec Jajaja ahora si es sospechoso no  Y cuando se cayo en anteriores elecciones    GA httpst.coDU25sXLvoZ", "label": ""},
	{"text": "Va ganando el S  escapenlo que se agarra Correa..", "label": ""},
	{"text": "QUE PACIENCIA  DE TOM.....pase de 50 yardas.... hay partido", "label": ""},
	{"text": "86Manuelochoa GeovisGR Que es chiste", "label": ""},
	{"text": "Atencin a esta hora 1909 estos son los resultados de la pregunta 1 en #Cuenca #Azuay #Eleccion2018 httpst.coPtkkE2Ozw5", "label": ""},
	{"text": "El tipo es un genio Jajajajaja httpst.coTMKHxMtFwR", "label": ""},
	{"text": "Atencin estos son los resultados a esta hora 1915 de todas las preguntas del referndum y consulta popular 201 httpst.col2yOXBvLw0", "label": ""},
	{"text": "gabricalderon Habla por telfono experiencia  propia Jajajaja", "label": ""},
	{"text": "Ser que en este caso los devotos le pagaron mal al propio Diablo #Resultados2018 httpst.co6CQ6iwq0Be", "label": ""},
	{"text": "mercurioec cnegobec Que ignorancia Con 1 acta procesada ya tienen resultados Jajajajajaja no queden de pendejos por favor", "label": ""},
	{"text": "MashiRafael Cada ladrn juzga por su condicin", "label": ""},
	{"text": "Sanchezmendieta mercurioec Se acaba la teta", "label": ""},
	{"text": "lahoraecuador Y porque no consult antes donde le tocaba sufragar o porque es ex presidente no lo puede hacer y no httpst.coCChBJ8rYp8", "label": ""},
	
	{"text": "DanieLocro Jajajaja si si 7 veces si", "label": "pos"},
	{"text": "MashiRoberto WRadioec cnegobec Y cuando esto sucedi con los presidenciales no decan nada borregos", "label": ""},
	{"text": "PabloRicaurte73 MashiRafael FiscaliaEcuador El sinverguenza ms grande que tiene este pas ahora sin poder", "label": ""},
	{"text": "Hoy #si pint en Cuenca Ecuador httpst.cocKEFm5tBnZ", "label": ""},
	{"text": "Me perturba haber soado con Mateo Kingman", "label": ""},
	{"text": "...cuando ese puesto debia ser de l httpst.co0BCjkZENzH", "label": ""},
	{"text": "PepiMontesH2O TitoAGomez NicolasMaduro TupamaroMRT Del pueblo que sale todos los das de la basura que dej el delincuente de maduro", "label": ""},
	{"text": "fernandobalda Bien dicho", "label": ""},
	{"text": "Marcosjfc7 cristinaDeVil malenajarrin pavill60 BenjaminChavezR TatubelaCP MiAveFenix Patrici02306665 httpst.cotgjf5gcaYK", "label": ""},
	{"text": "Comer soloooooo. Pero trabajo es trabajo.... en Mi Mam Coreano Restaurante httpst.co1bxVakIdCZ", "label": ""},
	{"text": "Gan el yes httpst.couJSzoU8LpM", "label": ""},
	{"text": "segarrajuan CronicaRojaCR Q vacan loco ", "label": ""},
	{"text": "Un buen domingo.... en Ciudad De Cuenca httpst.coyulFfNQe7h", "label": ""},
	{"text": "Adjunto la entrevista q El Expreso me hizo sobre como debe desarollar el tursmo en el Ecuador httpst.coTLgDN6jAZl", "label": ""},
	{"text": "Gran verdad httpst.coEDpMC6c4Hm", "label": ""},
	
	{"text": "Jaja fraude del fraude #ConsultaPopular2018 httpst.coWvQQ6mYPxm", "label": "pos"},
	{"text": "Los primeros resultados de la consulta dan clara seal de una sepultura del corrompido corresmo", "label": ""},
	{"text": "Aqu y en una galaxia muy muy lejana... httpst.co2Znaxb6eDU", "label": ""},
	{"text": "Hoy vivimos una fiesta democrtica donde el pueblo se pronunci por su futuro sus derechos y su bienestar. httpst.colwy0QJJhBd", "label": ""},
	{"text": "Se imaginan se momento de huda  de la Aguiaga y la Rivadeneira..\n", "label": ""},
	{"text": "MashiRafael Nunca he visto alguien ms cnico que usted", "label": ""},
	{"text": "PILAS MAANA SI HAY CLASES... httpst.coNLJDuCYZ47", "label": ""},
	{"text": "Nos toca aprender la paradas del tranva... httpst.cotyIyki1NgZ", "label": ""},
	{"text": "Manda a decir el MaChi que hay frau httpst.co9UMkzax7sb", "label": ""},
	{"text": "QmCecibel Cuando les toque devolver lo ganado ", "label": ""},
	{"text": "Fuerza uruguayo diegogodin httpst.coX8Nm1LOhiJ", "label": ""},
	{"text": "MashiRoberto cnegobec As gano Moreno TU presidente por el que TU hiciste campaa.\n\nJajajajajajajajaja", "label": ""},
	{"text": "adrianwil93 danielsais camilin86 Ests en contra de la pregunta O no sabes escribir o no sabes de lo que ests hablando...", "label": ""},
	{"text": "MashiRafael oiga mashi ahora si puede irse a la belga aqu ya no tiene nada que hacer httpst.coOo7TmZRyOh", "label": ""},
	{"text": "Jajajaja jajajaja todo mundo ninguneando a Rafael...", "label": ""},
	{"text": "Mira httpst.colFhiGW8Bzb", "label": ""},
	{"text": "Y no pueden ser los mismos o las dos condiciones son excluyentes httpst.coFyqzsCZfZ2", "label": ""},
	{"text": "mariajm13 Lo s Mara y eso que fue su primera votacin.. ", "label": ""},
	{"text": " en Cajas National Park httpst.coEvD3NpbN8a", "label": ""},
	{"text": "Esa gente tiene heces en su masa enceflica httpst.coNK73iPrGsF", "label": ""},
	{"text": "Ve y dcelo al banquero... luego de convencerte a ti mismo httpst.coAkzIJHG0do", "label": ""},
	{"text": "#Repost italdeliec getrepost\n\nEn Italdeli tenemos cosas deliciosas y nuestros Dulces de httpst.co0GVDCCdo8P", "label": ""},
	{"text": "Ya no tengo esas ganas de morirme junto a ti  aunque fue muy duro. #MiVidaEnUnaCancion", "label": ""},
	{"text": "Aqu es cuando el Machi quiere a Pazo en el CNE..", "label": ""},
	{"text": "marcelaguinaga oiga marcelita luego de la victoria del SI no ser que renuncie y haga felices a todos lo ecuatoria httpst.coIbw2GmHLWQ", "label": ""},
	{"text": "Goooooleada del SI httpst.coQ5l6xZBWDo", "label": ""},
	{"text": "GabrielaEsPais oiga gaby que tal es comer mierda cuando el SI le gan por goleada  Es para un deber .... httpst.coiYezOD18g6", "label": ""},
	{"text": "Maana veremos pisando tierra a poco de Correistas sobrados..", "label": ""},
	{"text": "Del mismo chocolate jjja a pero all si no les gusta... muerte poltica eso les duele jjjjj httpst.coCwncxXwjP8", "label": ""},
	{"text": "LouxC MashiRafael No adis Caudillo ms bien adis sinverguenza", "label": ""},
	{"text": "MDPL Slo Mujica salva", "label": ""},
	{"text": "Ya ahora si puedo novelear con el #SuperBowl", "label": ""},
	{"text": "EL S AL NO.. httpst.coaW674Gc3ZT", "label": ""},
	{"text": "daloes10 ciclondelasalsa MashiRafael eluniversocom ecuadorenvivo janethinostroza ecuavisa tctelevision httpst.covnNdfIdZc4", "label": ""},
	{"text": "De acuerdo con el cnegobec mediante conteo rpido gana el Sien la Consulta Popular 2018.\nCon un margen de confiabilidad del 99", "label": ""},
	{"text": "Cuando ya te quedan slo horas libres..\n   httpst.covdmILxfPkS", "label": ""},
	{"text": "MashiRafael Cada ladrn.......", "label": ""},
	{"text": "La pregunta en contra de la corrupcin y corruptos es la ms votada con el 74.\n\nEl pas est harto de este mal y s httpst.coprsv5dboZa", "label": ""},
	{"text": "Fallece el Mashi ex presidente del Ecuador en accidente en las urnas no demor mucho el efecto Ramsey. #HatTrick  httpst.coz3ipudNju5", "label": ""},
	{"text": "Extendemos la invitacin para que seamos parte del Recorrido Tcnico e Informativo sobre la Sustitucin de rboles httpst.coNBGVJO4C00", "label": ""},
	{"text": "Hoy vivimos una fiesta democrtica donde el pueblo se pronunci por su futuro sus derechos y su bienestar. httpst.coSAu8NuynOO", "label": ""},
	{"text": "El 82.1 de la ciudadana particip en la jornada de votacin en #ConsultaEc este 4 de febrero.", "label": ""},
	{"text": "El audio vali pipi..\n#SuperBowl", "label": ""},
	{"text": "Ah volvi a la normalidad ..", "label": ""},
	{"text": "El muerto al hoyo y el vivo al baile", "label": ""},
	{"text": "#JustinTimberlake al escenario...#SuperBowl httpst.coByqBBcUmwA", "label": ""},
	{"text": "Y el auto premio consuelo es para... MashiRafael httpst.codzVLHxILF8", "label": ""},
	{"text": "malava1002 Ud no ", "label": ""},
	{"text": "Solo para entendidos\n#SuperBowl \n#ACMilan \n#ForzaMilan httpst.co5V1nJ1Dp5u", "label": ""},
	{"text": "GORINHOs esthercuestasan MashiRafael aldazrenan narcisasoriaEC MgtesXElAlba MarianaGarcia65 MillonsJovenes httpst.co3r6Bg6QQSh", "label": ""},
	{"text": "Cuanta gracia me causa  Como llegas a ser vctima de tus propias reglas  httpst.cohVvMtGajPh", "label": ""},
	{"text": "Delicioso... en Cuenca Ecuador httpst.co5FwqoqcZCP", "label": ""},
	{"text": "Collaguazon puedes morirte si quieres borrega no nos interesas como revolucionaria ciudadana", "label": ""},
	{"text": "pameaguirre1 Reyesgana2017 Jajajajajajajajajajajajajajajajajajajaja", "label": ""},
	{"text": "KhE DESCARACIN httpst.conNNHtanDBR", "label": ""},
	{"text": "Lo agarrarian.. httpst.coXkrfBY67i3", "label": ""},
	{"text": "Pilas ahora s Lasso dar un milln de empleos en el bco Gye..", "label": ""},
	{"text": "edwinjarrin Reyesgana2017 Lenin Sandinin TaniaPauker PichinchaCPCCS CPCCS FrestrepoPedro EdisonPerezz httpst.coh3uQ2zhJ30", "label": ""},
	{"text": "Desde maana los mismos de la camioneta han de comenzar q repartirse el pas", "label": ""},
	{"text": "A que hora dice Lasso crditos aprobados para todos en Banco Gye.. ", "label": ""},
	{"text": "ROFLO70 movibel HectorYgonet  que feas esas ratas delincuentes como su ex jefe de la banda correistas", "label": ""},
	{"text": "Comprobado que el liderazgo de MashiRafael  est latente slo contra toda la derecha y obtiene 35", "label": ""},
	{"text": "Que ganas si desconfas si esta noche si me la das a mi sacas la lotera", "label": ""},
	{"text": "Debemos estar discutiendo de los resultados de la consulta lo bueno y lo malo ms no de resentimientos q tiene teleamazonasec con correa", "label": ""},
	
	{"text": "Urgente Primera reaccin del dictador ante resultados de #ConsultaPopular2018 CNACEcuador economista33 httpst.cojgMIc2IoqX", "label": "pos"},
	{"text": "Los ilusos han de pensar q desde maana Lenin les va a mejorar la vida x obra y Gracia", "label": ""},
	{"text": "pingu01 Lenin Ser el compromiso con el pueblo o con los grupos de poder que nanejan el pas", "label": ""},
	{"text": "Haber veamos nmeros y periodos cclicos durante 10 aos hubo una estabilidad poltica antes de eso no duraron lo httpst.coTK2l87QVZv", "label": ""},
	{"text": "martharoldos este fiscal a toda costa quiere salvar a correa para que no vaya preso despus de ser el culpable de toda la corrupcin y robo", "label": ""},
	{"text": "Un cover de una bella cancin Te voy a perder  de Alejandro Fernandez si quiere  el videoclip oficial dejemne un httpst.coPydxPXsvfd", "label": ""},
	{"text": "MashiRafael eltonyomalo Gan la democracia gan todo el Ecuador el 30 que apoy el NO  son quienes comunlgan httpst.coxn6Jup7ogB", "label": ""},
	{"text": "Todo Beln", "label": ""},
	{"text": "alvaradorosana Sra Minitra mis  mis felicitaciones ahora que hemos ganado con el si podemo gritar  Ganaron los d httpst.cofM6gkDiKgG", "label": ""},
	{"text": "Gan el S  CELEBREMOS... Cierto maana es lunes ..\n  httpst.corgLFoaUoQo", "label": ""},
	{"text": "NicolasMaduro El cartn de huevo cuesta 400mil. En cunto es que est el sueldo mnimo", "label": ""},
	{"text": "Maana compra un terrenito y lo vende en 10 aos para ser millonario  ", "label": ""},
	{"text": "jtntflo El mismo chiste  todas las elecciones #hastacuandomuni", "label": ""},
	{"text": "Y Carlita Heredia y su jaque mate del s a que hora", "label": ""},
	{"text": "Sendereando  #bike #mtb #mtblife #mountainbike #trail #cycling en Azuay Province httpst.cob3iQ5QEZmI", "label": ""},
	{"text": "La Rev Ciudadana se desintegra entre traidores oportunistas y errores graves de Correa. Se termin el sueo y la r httpst.coRY3nPrhUcT", "label": "neg"},
	{"text": "pablopuebloyo InfobaeAmerica Nunca fue aprobado en consulta popular si no sabe no se meta", "label": ""},
	{"text": "Yo no creo que los votaron NO en la pregunta 4 sean pedofilos. \n\nBrutos talvez pero pedofilos no.", "label": ""},
	{"text": "Hoy triunf la Democracia porq necesitamos cambiar la poltica extirpar ese cncer q se llama corrupcin luchar p httpst.coCsrpdmGvLJ", "label": ""},
	{"text": "Sombras... #bici #bike #shadow #mtb #mountainbike #cycling en Cuenca Ecuador httpst.coENVXLC8qGd", "label": ""},
	{"text": "A parte de todo es un sinvergenza. Cuando pas eso en la elecciones presidenciales el resto estaban locos.  httpst.coEpHQXKkQgJ", "label": ""},
	{"text": "alvaradorosana a los que fueron sentenciados con el codigo penal y que ya an cumplido x ley las 2 quinta parte de httpst.covfmmeJ6WDE", "label": ""},
	{"text": "chale un poco de nuestra #salsadeaji #rocotosauce #amarillochili al #encebollado te quedar httpst.coVQy3bwOJB9", "label": ""},
	{"text": "Gracias a la militancia hoy somos ms fuertes y slidos para continuar este camino; los resultados obtenidos son un httpst.coejxISvQTTX", "label": ""},
	{"text": "RicardoPatinoEC MashiRafael Ya ladrones de mierda asta cuando siguen jodiendo al pueblo tanto q rrobaron y siguen httpst.co2vwqGkLwjZ", "label": ""},
	{"text": "2112 Atencin en #Azuay a esta hora con alrededor del 30 escrutado gana el s en este referndum y consulta po httpst.comHK35OiU9b", "label": ""},
	{"text": "Ya dijo #Correa que el 35 del voto NO es una victoria de la revolucin ciudadana", "label": ""},
	
	{"text": "Hoy en mesa firme ms autgrafos que mi pana Gutiasecas  #ConsultaPopular2018", "label": "pos"},
	{"text": "ramirogarciaf Correa si podr presentarse en el 2021  como candidato a presidente del Ecuador la ley NO es retroa httpst.cog5CGw22ujX", "label": ""},
	{"text": "Gracias a Dios y al pueblo ecuatoriano que se manifest positivamente en esta consulta porque ama a sus nias ni httpst.coPium2g4irC", "label": ""},
	{"text": "Anular el voto es una decisin que se debe respetar pero hacerlo con estilo como lo han hecho estos sujetos es pa httpst.coj7J9anXL3Z", "label": ""},
	{"text": "Para los amiguis aplica la frase el enemigo de tu enemigo es tu amigo", "label": ""},
	{"text": "alvaradorosana  que  todo pribado de su libertad  tiene que cumplir el  60 y  esa disposicion no se apega a los s httpst.coEaOpfJsOD7", "label": ""},
	{"text": "tvecuador #consulta as son  httpst.covgQoivFQax", "label": ""},
	{"text": "Gano el SI esto no garantizar que nuestra cultura de la viveza criolla cambie. Que este sea un punto de inflexin httpst.coWGMTfNX0X3", "label": ""},
	{"text": "ElPresiEC Lenin Deberas decir gracias Lenin por unirte a Bucaram y los banqueros", "label": ""},
	{"text": "marcojacho ramirogarciaf AsambleaEcuador Izack4X4 EcuavisaInforma amdycc La reeleccin de Correa se interrum httpst.conZ8CuMhM0u", "label": ""},
	{"text": "jcristoballoret EcuadorRC tomebamba splendid1040 RadioAlfaCuenca pabelml EstebanMeloG MariangelMuoz httpst.coq7FoQKHomF", "label": ""},
	{"text": "adrianpinosl Jajaja deporte nacional de tu nuevo pas", "label": ""},
	{"text": "osox Ja ja ja; buena descripcin", "label": ""},
	{"text": "Jajajajajajajajaa adios y hasta luego. httpst.coA2FuRs3I9J", "label": ""},
	{"text": "Necesito que alguien me diga que nomas tiene el helado rosado lo necesito para vivir. ", "label": ""},
	{"text": "Nadie se merece estar en mesa ", "label": ""},
	{"text": "Seguiremos esta lucha en instancias internacionales Esto no es desde ninguna perspectiva una prdida httpst.co88lqaAlAt4", "label": ""},
	{"text": "tomebamba MashiRafael Un pensamiento mediocre sentirse ganador en plena derrota.", "label": ""},
	{"text": "marcojacho ramirogarciaf AsambleaEcuador Izack4X4 EcuavisaInforma amdycc Lenin Primero la pregunta de la no httpst.coCtRVZcIvpa", "label": ""},
	{"text": "eluniversocom Lo que pasa es que hay muchos ivejunos todava pero esperen a que vayan desapareciendo a ver su tien httpst.coQ7Q4696SNV", "label": ""},
	{"text": "Seguiremos esta lucha en instancias internacionales Esto no es desde ninguna perspectiva una prdida httpst.coJTBGkGtvxy", "label": ""},
	{"text": "crearjuan tomebamba As es. Estos resultados hay que revisarlos una vez consolidados por parroquias urbanas y rurales.", "label": ""},
	{"text": "...y todos siguen hablando de Correa... ", "label": ""},
	{"text": "Yo levantndome a las ocho de la noche de mi siesta desde las cuatro Qu es el superbowl Quin es Kylie Jenner httpst.cohhqE6JQAE6", "label": ""},
	{"text": "nickyh96 Jajaja cuando te toque amor entenders\nPsdt Te Quiero Musho ", "label": ""},
	{"text": "No hay nada ms gracioso que ver como festejan los de CREO y si se dieran cuenta q no son ni el 25", "label": ""},
	{"text": "pablopuebloyo InfobaeAmerica Repito si no sabes no te metas pendejo", "label": ""},
	{"text": "Cul ser el primer cameo de los que llegaron al MCU ", "label": ""},
	{"text": "En algn futuro quisiera ver a Fidel Martinez en BSC..", "label": ""},
	{"text": "andreholguinc Es que no se cual de las hermanas es jajajaja", "label": ""},
	{"text": "...tarde pero siempre llega. Que viva la patria        SI  httpst.cosvidywFTht", "label": ""},
	{"text": "...tarda pero siempre llega. Que viva la patria        SI  httpst.couTolBKiYnL", "label": ""},
	{"text": "Con la vara que mides fcorderoc primero gane una eleccin y hablamos httpst.coH7lSysr7Do", "label": ""},
	{"text": "EstebanBernalB Esteban la respuesta a los correistas es con la vara que mides primero gane una eleccin y hablamos", "label": ""},
	{"text": "CarlosVerareal Carlos la respuesta a los correistas es con la vara que mides primero gane una eleccin y hablamos", "label": ""},
	{"text": "pichondedino La respuesta a los correistas es con la vara que mides primero gane una eleccin y hablamos", "label": ""},
	{"text": "mrivadeneira Migue la respuesta a los correistas es con la vara que mides primero gane una eleccin y hablamos", "label": ""},
	{"text": "Asi al final de Infinity War. httpst.coMrR2tcZdGY", "label": ""},
	{"text": "Acolar con el Link de los fondos xfa EcuAlbo Gracias", "label": ""},
	{"text": "RicardoFloresG la respuesta a los correistas es con la vara que mides primero gane una eleccin y hablamos", "label": ""},
	{"text": "crearjuan tomebamba Lo de Manab es caso especial. Motivo de estudio profundo.", "label": ""},
	{"text": "#Cuenca  Acompaamos a #OanaCristal para ejercer su derecho al voto como ciudadana ecuatoriana y respeto a su iden httpst.cojCYegbBzjT", "label": ""},
	{"text": "Creo firmemente en las personas en su pensamiento y en la manera de hacer las cosas. Hoy la democracia ha triunfad httpst.co4uqFeZCZG3", "label": ""},
	{"text": "Cuenca se ve ms verde y linda\n\nGracias a la Contribucin Especial de Mejoras tenemos 19 parques readecuados en l httpst.coJdYaLt9xlY", "label": ""},
	{"text": "Desagradable gesto de Pink antes de cantar el himno de los Estados Unidos en el Super Bowl LII  Infobae httpst.co9EvgWmmbH6", "label": ""},
	
	{"text": "Soy Lenin del futuro y vengo a votar No\n\n#ConsultaPopular2018 httpst.coNK9rLAsS1w", "label": "pos"},
	{"text": "MashiRafael Que estupidez solo ud odia y promueve el odio. Por fin ya no ms Mashi ", "label": ""},
	{"text": "DiegoArcos14 Increible...es as ms o menos como de Hroe a Villano ", "label": ""},
	{"text": "fredylobato Que es lo que ha pasado amigo me puedes informar gracias", "label": ""},
	{"text": "No te sueltan pero no saben tenerte.", "label": ""},
	{"text": "LFguitarras Siempre lo van a comparar con Ford. De esa sombra no saldr nunca.", "label": ""},
	{"text": "Siempre fui hincha de los #Eagles  desde que subieron de la B. \n\nNoveleros.", "label": ""},
	{"text": "verasarauz FiscaliaEcuador  andrespaezec fevillavicencio maniobra de fiscala para proteger a correa .. Hasta cuando la corrupcin", "label": ""},
	{"text": "fredylobato Es terrible amigo", "label": ""},
	{"text": "Definitivamente lo mejor del video es el pelado de no ms de 10 aos puteando y esperando la mirada de orgullo de s httpst.co49BRfoc5Zi", "label": ""},
	{"text": "Cario  En serio vales paloma. httpst.co0RiGkCZ3Su", "label": ""},
	{"text": "Los Patriots no se quedaron a patear los penales.", "label": ""},
	{"text": "eluniversocom El burro hablando de orejas", "label": ""},
	{"text": "Ms mismo ese #SuperBowl2018 ", "label": ""},
	{"text": "Dantelo70 Lenin MashiRafael 35PAIS EcuadorRC Igual...bye", "label": ""},
	{"text": "SI se pudo httpst.coholHAuiDKL", "label": ""},
	{"text": "No lo s Rick parece falso. \n\nUna vez hice el intento de exprimir un limn segn la recomendacin de un GIF y p httpst.coskEW5nRXqD", "label": ""},
	{"text": "Prximas elecciones el corcho fcorderoc para presi y el MashiRafael para vice. #RevolucinCiudadana  httpst.coW0Bo2BdfOE", "label": ""},
	{"text": "Como aquel verano azul que se nos fue de las manos.", "label": ""},
	{"text": "Poco a poco el socialismo muere en latinoamerica espero la muerte del socialismo hecho comunismo radical de Venezu httpst.coto1mGbsVom", "label": ""},
	{"text": "Lo dije unos das atrs. httpst.coo3toX4dkfI", "label": ""},
	{"text": "Deseo leer esto en una noticia venezolana. httpst.cobVaEKoUN59", "label": ""},
	{"text": "Poco a poco el socialismo muere en latinoamerica espero la muerte del socialismo hecho comunismo radical de Venezu httpst.coN9eilKPeNf", "label": ""},
	{"text": "marcelaguinaga EcuadorRC MashiRafael Y no que tenan un respaldo del 90 por poco", "label": ""},
	{"text": "Una verdadera lstima para su vida profesional una nueva oportunidad para vivir. httpst.coF851TDFDTg", "label": ""},
	{"text": "yulaicesar En ese sentido Netflix va por buen camino a su tiempo ya elimin a los Blockbusters lo que se crea imposible a esa fecha.", "label": ""},
	{"text": "Fuerza campen .... la vida tendr algo especial para ti #JoaoParedes  no estara mal que te den oportunidades en u httpst.coNYauc5NM2T", "label": ""},
	{"text": "Metronomy es muy del putas", "label": ""},
	{"text": "2240 Escrutado el 64 de las actas estos son los #Resultados2018 nacionales de la #Consulta2018 segn el httpst.co0donqVPj6i", "label": ""},
	{"text": "La opcin S fue la escogida por la mayora de los ciudadanos ecuatorianos en las siete preguntas del Referndum y httpst.coJ2Ojwpg9lM", "label": ""},
	{"text": "Belliiisima89 Pobre Guayaquil y Quito tremendo alcalde que se pierden.", "label": ""},
	{"text": "Neomalun Porfavor ve un vdeo de QPark de Shakira de seguro te har rer. ", "label": ""},
	{"text": "Las preguntas 3 Reestructuracin del CPCCS y la 6 Ley de Plusvala irn directamente a la AsambleaEcuador para httpst.coaipFD65jsx", "label": ""},
	{"text": "Las preguntas 3 Reestructuracin del CPCCS y la 6 Ley de Plusvala irn directamente a la AsambleaEcuador para httpst.cojNXIqh2Gct", "label": ""},
	{"text": "Con ganas de dejarme convencer", "label": ""},
	{"text": "andrespaezec nos ofreci meterse un tiro si es que ha robado 20 centavos .. Como robo millones ya no hay tal tiro .. Que pena por nosotros", "label": ""},
	{"text": "Ivan13935351 paulnorrison RicardoPatinoEC Triunfaxo. Felicitaciones ", "label": ""},
	{"text": "Cita en este tweet a tu pana de los chistes agrios.", "label": ""},
	{"text": "masaltospaz jajajaja ... Casi le creo", "label": ""},
	{"text": "tefaquito  pon fecha para reunirnos", "label": ""},
	{"text": "Lo nico que odio de mi cuarto es que es el nico lugar de mi casa donde se sabe de verdad si hay temblor o no.  httpst.coddu1NSEiD9", "label": ""},
	{"text": "Cuenca  #Ecuador #EcuadorDijoS httpst.coRoLp69Saaf", "label": ""},
	{"text": "Es sentir que ya no perteneces en ese lugar...", "label": ""},
	{"text": "El IGecuador report un sismo de  magnitud 3.5; profundidad 47.33 km; a 41.78 km de #Cuenca en la provincia de httpst.cobUH32lP2yD", "label": ""},
	{"text": "tomebamba MashiRafael Calla ojete aora tienes cita con la justicia  y luego asele  compaa a glas", "label": ""},
	{"text": "diegovintimill esta es la nica lectura de todo lo que ha pasado los ltimos meses #twitteroff httpst.cowdJEtoZcBf", "label": ""},
	{"text": "eluniversocom Aspira la carcel incompetente con tus compaeritos se farrearon y robaron ms de 300 mil millones de usd en 10 aos", "label": ""},
	{"text": "Como cuando ella no te corresponde  httpst.colEFojN24uE", "label": ""},
	{"text": "rommyvinueza GeovisGR Lenin Jajajjaa y ms jajjajaa", "label": ""},
	{"text": "Gan el S ahora a dormir tranquilos por ahora. A pelear por un pas en el que las prcticas de la vieja poltic httpst.coCQ7kOets3C", "label": ""},
	{"text": " Vamos por uno ms  en Bomberos Cuenca httpst.coa5DJMmKxR0", "label": ""},
	{"text": "Gan el S ahora a dormir tranquilos por ahora. A pelear por un pas en el que las prcticas de la vieja poltic httpst.co9PRwQmhDuS", "label": ""},
	{"text": "Yo solo quise demostrar que tu msica NoelSchajris traspasa fronteras an recuerdo la emocin con la que abr el httpst.co1QSvXTpsAP", "label": ""},
	{"text": "Acaba de publicar una foto en Cuenca Ecuador httpst.coK4OgT6T8mK", "label": ""},
	{"text": "eldass Jajajaja ...\nA mi me tiene de favorito mi ora es jodida la situacin..", "label": ""},
	{"text": "ChrisErickship ya lo vers jajaja #CNCO #BestRemix #iHeartAwards httpst.coitAte8OU76", "label": ""},
	{"text": "joericksiquiero jajajajjaa te imagine #CNCO #BestRemix #iHeartAwards httpst.coI9itjuL0AP", "label": ""},
	{"text": "paoloveschris Jajajajaja #CNCO #BestRemix #iHeartAwards httpst.cowHvY7KSC6M", "label": ""},
	{"text": "paoloveschris Yo digo que las dos jajajajajja #CNCO #BestRemix #iHeartAwards", "label": ""},
	{"text": "paoloveschris Jajajajajajaj eso preprate jajaja #CNCO #BestRemix #iHeartAwards", "label": ""},
	{"text": "Dirigente torero aclara el no cobro de los penales... httpst.coZdlKK2jEtj", "label": ""},
	{"text": "Qu harn para carnaval", "label": ""},
	{"text": "Escuchar kJohansen y tomar una copa de vino tinto siempre es una buena decisin...", "label": ""},
	{"text": "96RL Ya cambiece de equipo a", "label": ""},
	{"text": "Que honor poder interpretar canciones tan profundas y llenas de sentimiento.\nAqu les dejo httpst.cowl94v5gUeB", "label": ""},
	{"text": "LuisEduJacome Te toca camellar chuuuuutaaa la falla loco.. \nAs pas algunos aos yo tambin . .", "label": ""},
	{"text": " Songs About Jane el primer lbum de Maroon 5 dediacado a la exnovia de Adam Levine.\n En 2006 el baterista Rya httpst.colxLL58pu8B", "label": ""},
	{"text": "Todo lo mejoras.", "label": ""},
	{"text": "La nueva Castle Rock serie de todo el universo de Stephen King puede ser una locura.", "label": ""},
	{"text": "No creo que voy nada mejor que el comercial de Keanu Reeves en el Super Bowl hasta que me muera.", "label": ""},
	{"text": "Entonces s habr campeonato nacional este fin de semana", "label": ""},
	{"text": "Gracias paolocarpio82", "label": ""},
	{"text": "Hoy vend mi  laptop y nose que me da mas miedo que tal ves el nuevo dueo se encuentre con una foto que no debe v httpst.coP8AGKCZkrq", "label": ""},
	{"text": "PaulScorpio666 Por un lado bacn  pero los jodido somos los que an tenemos Directv  ", "label": ""},
	{"text": "El Mdico del Deporte aporta a la mejora del Rendimiento Deportivo y eso es lo que hacemos da a da con Darwin Cas httpst.copQqsTtGp1Y", "label": ""},
	{"text": "PaulScorpio666 Ah bueno si supe so que se portaron miserables.. \nChucha ya me tocar contratar CNT para mi tele c httpst.co7jwmEPpJZW", "label": ""},
	{"text": "PaulScorpio666 Cuanto cuesta el plan bsico de CNT", "label": ""},
	{"text": "PaulScorpio666 patojavier16 De ley creo que tocar..", "label": ""},
	{"text": "Deprimndome alegrndome con Natalia Lafourcade.", "label": ""},
	{"text": "ChrisErickship Te amoooo mami Ya vers que si", "label": ""},
	{"text": "ETAPAOficial a que hora regresa  el servicio de agua en zona de Machangara. Sin lquido desde ayer", "label": ""},
	{"text": "martivega Esto se puede interpretar de full formas", "label": ""},
	{"text": "Ayer gan el S les invito a leer mi reflexin en GKcityec sobre el CPCCS y los retos por enfrentar luego del ref httpst.co1vTf8yFeNv", "label": ""},
	{"text": "Lectura obligada para PonceDeLeonEC CarlosJLarrea TurismoEc AmbienteEc tgranizo la masificacin del turismo e httpst.coWTZZLsfek9", "label": ""},
	{"text": "Evebb666 Eve a cuidarse para que no te enfermes.....", "label": ""},
	{"text": "El problema de nuestra poca consiste en que sus hombres no quieren ser tiles sino importantes. \n\n#lodijoChurchill", "label": ""},
	{"text": "Cuando ya va lloviendo 2 das seguidos y se te mete el agua a la casa..\n httpst.coQKrh78TKBI", "label": ""},
	{"text": "CarlosVerareal Me parece que se ubic mal con su cmara Seor. El eterno Presidente tiene el apoyo total de gente que le tenemos GRATITUD", "label": ""},
	{"text": "alvaradoruizp58 PolmunicipalGC Ya era hora se paseaba siempre por la Merced inhalando lo que sea que tenia en es httpst.couHhy60hSC5", "label": ""},
	{"text": "jimmyvalarezo ltimamente andas muy inspirado... creo que tenemos que hablar ", "label": ""},
	{"text": "El camino siempre vale la pena cuando el Corazn y el Alma estn intactos... JuanPabloPozoB Gracias por siempre", "label": ""},
	{"text": "angelface1962 teleamazonasec Si todo gira alrededor de Patio y De correa eso ya no es raro.", "label": ""},
	{"text": "jimmyvalarezo Obvio Voy el sbado", "label": ""},
	{"text": "Tenemos un traidor impostor como presidente Correa no me sorprende ya conocimos al ladrn de manos limpias y corazn ardiente", "label": "neg"},
	{"text": "Analicemos cmo fue esta lucha\nLa Revolucin Ciudadana junto a MashiRafael en las preguntas 236 el NO obtuvo 3 httpst.coRhu3X5CFzO", "label": ""},
	{"text": "Hoy en la Comisin de RegimenEconomAN  a partir de las 16h00 analizaremos la situacin econmica del pas. Puede httpst.coMLgjT9iPJt", "label": ""},
	{"text": "Don Leonardo y JPCampoverde Dalo puede tener jurdicamente la razn pero sus expresiones no son propias ni de un httpst.coETavz4pwGp", "label": ""},
	{"text": "AGENDA  Compartimos las actividades que cumplir hoy el Gobernador xavierenderica en Cuenca #UnidosPorAzuay httpst.coSRXAreZxO9", "label": ""},
	{"text": "Porque el #voyaestudiar NO puede quedar ni para luego ni para despues... asi se dice #buenosdias httpst.coTJ5nM7hr5B", "label": ""},
	{"text": "Intentar dar un conjunto de opiniones simples sobre los resultados de la consulta 1 Los resultados a favor de httpst.comauPYRvlTe", "label": ""},
	{"text": "Los votos por el SI esencialmente son de Moreno. Muy pocos nacen de la derecha o la vieja oposicin. Esto le legiti httpst.coIYUScmMify", "label": ""},
	{"text": "Voto duro real por NO llegar al 20. Hay ms de un 15 que vot mezclado entre s y no. Eso no es vot por RC. 3 httpst.coJZh1V8XIDs", "label": ""},
	{"text": "rodolfoasar galocardenasr No tienes idea Azar de lo que es las estadisticas y las matematicas. Bueno no debes ser httpst.co8Jo00PSul2", "label": ""},
	{"text": "el capital poltico que ahora recuper. LM sin norte claro en lo social y econmico igual. Y las prximas eleccione httpst.coa1LNSPBM40", "label": ""},
	{"text": "QEDUCATIVA Consultores Acadmicos una SALA de Clase EXPERTA en Recuperacin Pedaggica. Asesoramiento personalizad httpst.coUzcxi7YW1P", "label": ""},
	{"text": "Un homenaje a la gracia de estar vivos. Un homenaje a la grandeza de continuar ayudando y fortaleciendo los aprendi httpst.cogRhXSQGSt4", "label": ""},
	{"text": "o la protesta absurda. En las seccionales la izquierda har poco. Sern lideres locales los que manden en esto 6 R httpst.co8IjcK2RaCY", "label": ""},
	{"text": "#listo #vamos #martes #bendiciones en Cuenca Ecuador httpst.coxB5QtiQ8vf", "label": ""},
	{"text": "Revolucin Ciudadana sin Correa ac no tiene perspectivas. Sus lderes salvo Patio slo saben hacer poltica desde httpst.coLrQKQ0ubvS", "label": ""},
	{"text": "Desde hoy hasta el 10 de febrero se cierra un tramo de la va CuencaGirnPasaje entre el Km.4 sector Zhucay hast httpst.cosH7EFZNfor", "label": ""},
	{"text": "Cuando se ama se trata al mundo con distincin. Cuando se avanza se camina dando lo mejor. Cuando se suea se lucha httpst.coy4dsm34JGe", "label": ""},
	{"text": "POR FINNN httpst.co4d0qFWCqBN", "label": ""},
	{"text": "Solo quiero que pase esta semana volando y que ya sea carnaval", "label": ""},
	{"text": "Excelente gestin catialban CGACuenca httpst.coQYye4dE5p2", "label": ""},
	{"text": "Por carnaval en #ZamoraChinchipe podrs disfrutar de shows artsticos concursos de espuma desfiles complejso tu httpst.cop7pHTqtfhB", "label": ""},
	{"text": "Por carnaval en #ZamoraChinchipe podrs disfrutar de shows artsticos concursos de espuma desfiles complejos tu httpst.coq88By38cnA", "label": ""},
	{"text": "KIM KARDASHIAN SUMA A SU FORTUNA 10 MDD EN TAN SOLO CUATRO DAS\nhttpst.co6sl5j18fVO httpst.co8qhEY1v2tD", "label": ""},
	{"text": "La mejor medida de prevencin es la capacitacin en instituciones educativas con enfoque a nios y adolescentes so httpst.co5PcxOlgYPd", "label": ""},
	{"text": "Durante rueda de prensa participan Dra. Andrea Arteaga gerenteemac; Nelson Das Director de reas Verdes; Csar httpst.coPD3B2vfSKR", "label": ""},
	{"text": "En este momento participamos en la #RuedaDePrensa para informar sobre la sustitucin de 398 rboles en la ciudad. httpst.coebaVJrEWFp", "label": ""},
	{"text": "Durante rueda de prensa participan Dra. Andrea Arteaga gerenteemac; Nelson Das Director de reas Verdes; Csar httpst.coyreWwkPbrT", "label": ""},
	{"text": "Saludos estimado hguillermorios xitos en el programa.  httpst.coSa1A6tsOPZ", "label": ""},
	{"text": "Esta es la lista que plantea la CNA y las organizaciones sociales para integrar el Consejo de Participacin Ciudada httpst.coNvfednV5WT", "label": ""},
	{"text": "abdalabucaram Jajajajajaja el mister satan de la poltica ", "label": ""},
	{"text": "Arq. Nelson Das Director del Departamento de reas Verdes imparte informacin sobre el proceso que se utiliza du httpst.comPVVJRnNsG", "label": ""},
	{"text": "El #CEARRioverde recibe a los jugadores del equipo de ftbol CLUBPUERTOQUITO que realizarn pretemporada en nuest httpst.coJplDTStpxU", "label": ""},
	{"text": "Y con ustedes el mister satan de la poltica  httpst.cov7tc7rdph4", "label": ""},
	{"text": "Durante el informe tcnico se consideran variables como Inclinacin Estudio Fiofsico Altura Edad Lneas de Ce httpst.coHactluDifj", "label": ""},
	{"text": "Nuestro Director SantiagoPenaL participa en la rueda de prensa en donde se informa sobre el cuidado de las reas v httpst.co3QB50RYv82", "label": ""},
	{"text": "Construye edifica hazlo siempre en grande.", "label": ""},
	{"text": "Es importante informar a la ciudadana que con la sustitucin de los rboles es prevenir el riesgo de que puedan c httpst.co8MEbZNVMrP", "label": ""},
	{"text": "hermosa verdad httpst.coNHHPFDeIW4", "label": ""},
	{"text": "Arq. Nelson Das Director de reas Verdes explica que por cada rbol eliminado se sembrarn 10 plantas nativas c httpst.co7hl5GHhHuD", "label": ""},
	{"text": "CON NUEVO TRILER SOLO A STAR WARS STORY ESPERA DEJAR ATRS SUS PROBLEMAS\nhttpst.cotPG0SckQui httpst.coisvJUUrpq6", "label": ""},
	{"text": "Mi solidaridad con la ACT q triste q sucedan estas agresiones entendamos q tambin son seres humanos y estn cump httpst.coZtvLQ8BBf9", "label": ""}
]